愛想
亜
間柄
合間
敢えて
仰ぐ
垢
赤字
明かす
赤らむ
上がり
諦め
悪
アクセル
あくどい
顎
憧れ
麻
あざ
あさましい
欺く
鮮やか
あざわらう
あしからず
味わい
焦る
あせる
値
値する
当り
悪化
扱い
あっけない
あっさり
斡旋
圧倒
圧迫
アップ
あつらえる
圧力
当て
当て字
宛てる
跡継ぎ
後回し
油絵
アプローチ
あべこべ
甘える
雨具
甘口
アマチュア
網
操る
危ぶむ
あやふや
過ち
誤る
歩み
歩む
予め
荒らす
争い
改まる
荒っぽい
アラブArab
霰
有様
ありのまま
アルカリ
アルコール
アルミ
アワー
合わす
アンケート
アンコール
暗殺
暗算
暗示
案じる
安静
あんのじょう
いいかげん
言い訳
医院
家出
生かす
いかに
いかにも
怒り
粋
異議
生き甲斐
行き違い
意気込む
育成
幾多
いける
異見
意向
移行
いざ
意地
移住
衣装
いじる
異性
遺跡
依然
依存
委託
いただき
いたって
傷める
炒める
いたわる
市
一概に
著しい
一同
一部分
一別
一面
一目
一様
一律
一連
一括
一気
一挙に
一見
一切
一心
いっそ
一帯
一変
意図
異動
営む
挑む
稲光
祈り
いびき
いまさら
未だ
移民
いやいや
卑しい
いやに
いやらしい
意欲
衣料
威力
衣類
異論
印鑑
陰気
隠居
インターチェンジ
インターナショナル
インターフォンintercom/
インテリ
インフォメーション
インフレ
受かる
受け入れ
受け入れる
受け継ぐ
受け付ける
受け止める
受身
受持ち
動き
渦
埋める
嘘つき
転寝
打ち明ける
打ち切る
打ち消し
打ち込む
団扇
内訳
写し
訴え
うっとうしい
うつむく
空ろ
器
腕前
雨天
促す
うぬぼれ
うまれつき
埋まる
産む
埋め込む
梅干し
裏返し
売り出し
売り出す
潤う
浮気
上回る
植わる
運営
うんざり
運送
運賃
云々
運搬
運命
運輸
運用
柄
エアメール
英字
映写
衛星
映像
英雄
液
閲覧
獲物
襟
エレガント
縁
円滑
縁側
沿岸
婉曲
演出
エンジニア
演じる
演ずる
沿線
縁談
遠方
円満
尾
追い込む
追い出す
於いて
老いる
負う
応急
黄金
往診
応募
おおい
大方
大柄
オーケー
おおげさ
大筋
大空
オートマチック
オープン
オーバー
大幅
大水
公
犯す
侵す
臆病
遅らす
遅れ
厳か
行い
おごる
収まる
納まる
治まる
お産
教え
押し切る
押し込む
惜しむ
押し寄せる
雄
御世辞
襲う
遅くとも
恐れ
恐れ入る
おだてる
落ち込む
落ち着き
落葉
乙
お使い
おっかない
お手上げ
おどおど
おどす
訪れる
お供
衰える
驚き
同い年
自ずから
怯える
おびただしい
脅かす
帯びる
覚え
おまけ
お宮
おむつ
思い付き
趣
赴く
重んじる
重んずる
親父
及び
及ぶ
折
檻
オリエンテーション
折り返す
織物
織る
俺
愚か
おろそか
おんぶ
オンライン
温和
カーペット
改悪
海運
外貨
改革
貝殻
外観
階級
海峡
会見
介護
開催
回収
改修
怪獣
解除
外相
害する
概説
回送
階層
開拓
会談
改定
改訂
ガイド
街道
該当
街頭
ガイドブック
介入
概念
開発
海抜
介抱
解剖
外来
回覧
概略
海流
改良
回路
海路
省みる
顧みる
顔付き
課外
掲げる
かかと
書き取る
掻き回す
欠く
角
核
格
かく
学芸
格差
拡散
学士
各種
隔週
確信
革新
学説
確定
カクテル
獲得
楽譜
確保
革命
確立
学歴
賭
崖
駆け足
家計
かけっこ
駆ける
賭ける
加工
化合
かさばる
かさむ
箇条書
頭
微か
霞む
擦る
火星
化石
河川
化繊
過疎
課題
片言
片付け
傾ける
固める
傍ら
花壇
家畜
且つ
画期
がっくり
合唱
がっしり
合致
がっちり
かつて
勝手
カット
活発
カップ
合併
カテゴリー
叶う
叶える
金槌
かなわない
加入
予て
庇う
株式
かぶれる
花粉
貨幣
構う
構える
加味
過密
噛み切る
カムバック
カメラマン
粥
体付き
絡む
借り
狩り
かりに
カルテ
カレー
ガレージ
過労
かろうじて
交す
代る代る
管
癌
簡易
灌漑
眼科
眼球
玩具
簡潔
還元
看護
漢語
頑固
刊行
慣行
勧告
換算
監視
慣習
観衆
願書
干渉
頑丈
感触
肝心
肝腎
歓声
関税
岩石
感染
幹線
簡素
観点
感度
カンニング
元年
幹部
完ぺき
勘弁
感無量
勧誘
関与
寛容
元来
観覧
官僚
慣例
還暦
貫禄
緩和
議案
危害
企画
規格
着飾る
気兼ね
気軽
器官
季刊
危機
聞き取り
効き目
帰京
戯曲
基金
喜劇
議決
棄権
起源
機構
既婚
気障
記載
兆
気質
期日
きしむ
議事堂
記述
気象
築く
傷付く
傷付ける
規制
犠牲
汽船
寄贈
偽造
貴族
議題
鍛える
来る
きちっと
几帳面
きっかり
きっちり
きっぱり
規定
起点
軌道
技能
規範
気品
気風
起伏
規模
きまぐれ
生真面目
きまつend
きまりわるい
記名
規約
脚色
逆転
脚本
華奢
客観
キャッチ
キャリア
救援
休学
究極
窮屈
球根
救済
給仕
給食
休戦
宮殿
旧知
窮乏
丘陵
寄与
驚異
教科
協会
共学
共感
協議
境遇
教訓
強行
強硬
教材
凶作
業者
享受
教習
郷愁
教職
興じる
強制
行政
業績
共存
協調
協定
郷土
脅迫
業務
共鳴
郷里
強烈
共和
局限
極端
居住
拒絶
漁船
漁村
拒否
許容
清らか
きらびやか
切り
義理
切替
気流
切れ目
疑惑
極めて
菌
近眼
緊急
近郊
均衡
近視
禁じる
勤勉
吟味
勤務
禁物
勤労
クイズ
食い違う
空間
空腹
区画
区間
茎
区切り
くぐる
くじ
くじびき
くすぐったい
愚痴
口吟む
嘴
朽ちる
覆す
くっきり
屈折
ぐっと
首飾り
首輪
組み込む
組み合わせる
蔵
グレー
クレーン
玄人
黒字
群
軍艦
軍事
君主
群集
群衆
軍備
軍服
刑
芸
経緯
経過
軽快
警戒
計器
契機
敬具
軽減
掲載
傾斜
形成
形勢
軽率
携帯
形態
刑罰
経費
警部
軽蔑
経歴
経路
ケース
けがらわしい
劇団
激励
ゲスト
獣
決
決意
結核
血管
決議
決行
結合
決算
月謝
決勝
結晶
結成
結束
げっそり
決断
月賦
欠乏
蹴飛ばす
けなす
煙たい
煙る
獣
家来
下痢
件
権威
兼業
原形
原型
権限
現行
健在
原作
検事
原子
元首
原書
懸賞
減少
健全
元素
現像
原則
見地
現地
限定
原点
原典
原爆
原文
厳密
賢明
倹約
原油
兼用
権力
言論
語彙
恋する
甲
好意
行為
合意
公演
後悔
航海
工学
抗議
合議
皇居
好況
鉱業
興業
高原
交互
煌々と
考古学
工作
耕作
鉱山
講習
口述
控除
交渉
高尚
向上
行進
香辛料
降水
洪水
合成
公然
抗争
構想
拘束
後退
光沢
公団
好調
口頭
講読
購読
購入
公認
光熱費
荒廃
購買
好評
交付
降伏
興奮
公募
巧妙
公用
小売
効率
公立
護衛
コーナー
小柄
小切手
語句
国産
国定
告白
国防
国有
極楽
国連
焦げ茶
語源
個々
心地
心得
心掛け
心掛ける
志
志す
心強い
心細い
試み
試みる
快い
誤差
ございます
孤児
こじれる
故人
こす
梢
個性
戸籍
小銭
古代
こたつ
こだわる
誇張
こつ
滑稽
国交
骨董品
固定
事柄
孤独
ことごとく
言付け
殊に
ことによるとdepending
粉々
好ましい
碁盤
個別
ごまかす
細やか
コマーシャル
込める
コメント
籠もる
固有
暦
凝らす
ごらんなさい
孤立
懲りる
凝る
根気
根拠
混血
コンタクト
昆虫
根底
コンテスト
混同
コントラスト
コントロール
コンパス
根本
さ
財
再会
災害
細菌
細工
採掘
サイクル
採決
再建
再現
財源
在庫
採算
採集
サイズ
再生
財政
最善
採択
栽培
再発
細胞
採用
遮る
さえずる
冴える
竿
栄える
差額
杯
逆立ち
さきに
詐欺
作
策
柵
削減
錯誤
作戦
叫び
裂ける
捧げる
さしかかる
指図
差し出す
差し支える
差し引き
授ける
摩する
さぞ
定まる
定める
座談会
雑
雑貨
殺人
察する
雑談
さっと
悟る
最中
裁く
座標
さほど
サボる
様
寒気
侍
さも
作用
さらう
障る
酸
酸化
山岳
参議院
産休
サンキュー
残金
産後
残酷
産出
参照
参上
残高
サンタクロースSanta
桟橋
賛美
山腹
産婦人科
産物
山脈
死
仕上がり
仕上
仕上げる
飼育
強いて
シート
ジーパン
仕入れる
強いる
潮
歯科
自我
資格
視覚
自覚
仕掛
仕掛ける
しかしながら
指揮
磁気
磁器
色彩
式場
しきたり
事業
仕切る
資金
軸
しくじる
仕組
死刑
湿気る
自己
施行
思考
志向
嗜好
事項
時刻表
地獄
時差
自在
視察
資産
支持
自主
自首
刺繍
市場
辞職
雫
システム
沈める
施設
事前
子息
持続
自尊心
字体
辞退
慕う
下心
下地
親しむ
下調べ
仕立てる
下取り
下火
実
実家
失格
質疑
失脚
実業家
シック
じっくり
躾
躾ける
実践
質素
実態
失調
嫉妬
実費
指摘
視点
自転
助動詞
淑やか
萎びる
シナリオ
しなやか
屎尿
地主
凌ぐ
芝
始発
耳鼻科
私物
しぶとい
司法
脂肪
志望
始末
染みる
使命
地元
視野
弱
社交
ジャズ
謝絶
社宅
若干
三味線
斜面
砂利
洒落る
ジャンパー
ジャンプ
ジャンボ
ジャンル
主
種
私有
衆
住
収益
修学
周期
衆議院
就業
従業員
集計
襲撃
収支
終始
修士
従事
終日
充実
収集
修飾
十字路
執着
執着
柔軟
重複
収容
従来
終了
守衛
主演
主観
修行
塾
祝賀
宿命
手芸
主権
主催
取材
趣旨
種々
主食
主人公
主体
主題
出演
出血
出現
出産
出社
出生
出生
出世
出題
出動
出費
出品
主導
主任
首脳
守備
手法
樹木
樹立
準急
準じる
私用
仕様
情
上位
上演
城下
生涯
消去
上空
衝撃
証言
証拠
照合
詳細
上司
上昇
昇進
称する
情勢
消息
正体
承諾
情緒
情緒
象徴
小児科
使用人
情熱
譲歩
照明
条約
勝利
上陸
蒸溜
奨励
ショー
除外
職員
植民地
職務
諸君
助言
徐行
所在
所持
女史
助詞
所属
処置
ショック
しょっちゅう
所定
所得
処罰
初版
書評
処分
庶民
庶務
所有
調べ
自立
記す
指令
陣
進化
人格
審議
進行
新興
振興
申告
新婚
審査
人材
紳士
真実
信者
真珠
進出
心情
新人
神聖
親善
真相
迅速
人体
新築
心中
進呈
進展
神殿
進度
振動
新入生
信任
神秘
辛抱
人民
真理
侵略
診療
粋
水源
推進
水洗
吹奏
推測
水田
推理
数詞
崇拝
据え付ける
据える
すがすがしい
救い
すくう
健やか
濯ぐ
進み
裾
スタジオ
スチーム
ストライキ
スト
ストレス
ストロー
ストロボ
すばしこい
素早い
ずばり
スプリング
スペース
ずぶぬれ
スポーツカー
澄ます
済ます
すみやか
スラックス
ずらっと
擦る
ずるずる
すれちがい
擦れる
すんなり
生育
成育
成果
正解
正規
正義
生計
政権
精巧
星座
制裁
政策
精算
生死
静止
誠実
成熟
青春
清純
聖書
正常
制する
整然
盛装
盛大
清濁
制定
静的
製鉄
晴天
正当
成年
制服
征服
製法
精密
税務署
声明
姓名
制約
生理
勢力
整列
セール
急かす
伜
責務
セクション
世辞
世帯
是正
世代
節
切開
セックス
切実
接触
接続詞
設置
折衷
設定
説得
切ない
絶版
設立
攻め
ゼリー
セレモニー
世論
先
膳
禅
繊維
全快
選挙
宣教
宣言
先行
選考
戦災
専修
戦術
センス
潜水
全盛
先代
先だって
先着
前提
先天的
前途
戦闘
潜入
船舶
全滅
専用
占領
善良
戦力
前例
相
沿う
添う
僧
像
相応
総会
創刊
雑木
早急
早急
増強
送金
走行
総合
捜査
捜索
操縦
蔵相
装飾
増進
創造
相対
壮大
騒動
遭難
相場
装備
創立
添える
ソース
即座に
促進
即する
束縛
側面
損う
そこら
素材
阻止
訴訟
育ち
措置
ソックス
そっけない
外方
備え付ける
備わる
具わる
聳える
ソフト
素朴
背く
染まる
染める
そらす
そり
反る
それゆえ
ソロ
揃い
ぞんざい
損失
存続
ダースdozen
隊
対応
大家
退化
大概
体格
退学
大金
待遇
対決
体験
対抗
退治
大衆
対処
退職
態勢
対談
大胆
対等
タイトル
台無し
滞納
対比
タイピスト
大部
大便
代弁
待望
台本
タイマー
怠慢
タイミング
タイム
タイムリー
対面
代用
体力
タイル
対話
ダウン
耐える
堪える
絶える
打開
高まる
焚火
妥協
たくましい
巧み
丈
打撃
妥結
駄作
足し算
多数決
助け
携わる
漂う
立ち去る
立ち寄る
断つ
抱っこ
達者
脱出
脱する
達成
脱退
だったら
盾
立て替える
建前
奉る
だと
他動詞
例え
辿り着く
辿る
束ねる
だぶだぶ
ダブル
他方
多忙
給う
魂
溜まり
賜る
保つ
たやすい
多様
だるい
弛み
弛む
垂れる
タレント
タワー
単一
短歌
担架
短気
団結
探検
断言
短縮
断然
炭素
短大
単調
単独
旦那
短波
蛋白質
ダンプ
断面
弾力
治安
チームワーク
チェンジ
違える
畜産
畜生
蓄積
地形
知性
乳
縮まる
秩序
窒息
知的
チャイム
着手
着色
着席
着目
着陸
着工
茶の間
茶の湯
ちやほや
チャンネル
宙返り
中継
忠告
中傷
中枢
抽選
中断
中毒
中腹
中立
中和
腸
蝶
超
調印
聴覚
長官
聴講
徴収
聴診器
挑戦
調停
重複
長編
重宝
調理
調和
ちょくちょく
直面
著書
貯蓄
直感
著名
ちらっと
塵
塵取り
治療
賃金
沈殿
沈没
沈黙
陳列
対
追及
追跡
追放
費やす
墜落
痛感
通常
痛切
杖
使い道
仕える
司る
つかのま
月並
継目
尽きる
接ぐ
継ぐ
尽くす
つくづく
作り
造り
繕う
付け加える
告げる
つじつま
筒
突く
突っ突く
謹む
突っ張る
勤め先
努めて
津波
つねる
角
募る
唾
呟く
つぶら
つぶる
壷
蕾
摘む
露
強まる
強める
連なる
貫く
連ねる
釣り鐘
吊り革
手当
定義
提供
提携
体裁
提示
定食
訂正
停滞
邸宅
定年
堤防
データ
手遅れ
でかい
手掛かり
手掛ける
手数
手軽
適応
適宜
適性
できもの
手際
出くわす
デザイン
手順
手錠
手数
デコレーション
デザート
手近
てっきり
鉄鋼
デッサン
徹する
てっぺん
鉄棒
出直し
掌
手配
手筈
手引
手本
手回し
手元
デモンストレーションdemonstration
照り返す
テレックス
手分け
天
田園
天下
転回
転換
転居
転勤
点検
電源
転校
天国
伝言
天才
天災
展示
伝説
点線
転じる
転ずる
天体
伝達
天地
てんで
転任
展望
伝来
転落
と
問い合わせる
問う
棟
胴
同意
動員
同感
陶器
討議
動機
等級
同級
同居
登校
統合
動向
倒産
投資
同士
同志
同情
道場
統制
当選
当然
逃走
統率
到達
統治
同調
到底
動的
尊い
貴い
同等
堂々
尊ぶ
どうにか
投入
導入
当人
同封
逃亡
冬眠
同盟
どうやら
動揺
動力
登録
討論
遠ざかる
遠回り
トーン
とかく
とがめる
時折
とぎれる
説く
研ぐ
特技
独裁
特産
独自
特集
独占
独創
得点
特派
特有
とげ
遂げる
年頃
戸締り
途上
綴じる
土台
途絶える
特許
特権
とっさに
突如
とって
突破
土手
届
滞る
整える
止める
唱える
殿様
土俵
扉
溝
徒歩
土木
とぼける
乏しい
富
富む
供
共稼ぎ
伴う
共働き
ドライ
ドライクリーニング
ドライバー
ドライブイン
トラブル
トランジスター
とりあえず
取扱
取り扱う
鳥居
取り替え
取り組む
取締り
取り締まる
取り調べる
取り立てる
取り次ぐ
取り付ける
取り除く
取引
取り巻く
取り混ぜる
取り戻す
取り寄せる
ドリル
とりわけ
とろける
鈍感
とんだ
度忘れ
問屋
内閣
乃至
内緒
内心
内蔵
ナイター
内部
内乱
内陸
苗
なおさら
流し
長々
中程
渚
嘆く
投げ出す
仲人
和やか
名残
情け
情無い
情深い
詰る
名高い
雪崩
懐く
名付ける
何気ない
なにとぞ
なにより
ナプキン
名札
生臭い
生温い
生身
鉛
並
滑らか
嘗める
悩ましい
悩ます
悩み
慣らす
馴らす
並びに
成り立つ
なるたけ
慣れ
難
ナンセンス
何だか
なんだかんだ
なんなりany/anything/whatever/
荷
似通う
にきび
賑わう
憎しみ
肉親
肉体
逃げ出す
西日
滲む
贋物
日夜
荷造り
担う
鈍る
にもかかわらず
ニュアンス
ニュー
入手
入賞
入浴
尿
認識
妊娠
任務
任命
抜かす
抜け出す
主
沼
音
音色
値打ち
ネガ
寝かせる
ねじまわし
妬む
ねだる
熱意
熱湯
熱量
粘り
粘る
値引き
根回し
眠たい
練る
念
年賀
年鑑
念願
年号
燃焼
年長
燃料
年輪
ノイローゼ
脳
農耕
農場
農地
納入
逃す
逃れる
軒並
望ましい
臨む
乗っ取る
のどか
罵る
延べ
飲み込む
乗り込む
刃
バー
把握
パート
肺
廃棄
配給
黴菌
配偶者
拝啓
背景
背後
廃止
拝借
排除
賠償
排水
敗戦
配置
配布
配分
敗北
倍率
配慮
配列
映える
破壊
捗る
はかない
ばかばかしい
諮る
図る
破棄
剥ぐ
迫害
薄弱
白状
漠然
爆弾
爆破
暴露
励ます
励む
剥げる
化ける
派遣
恥
弾く
パジャマ
恥じらう
恥じる
橋渡し
バス
弾む
破損
叩く
裸足
果たす
蜂蜜
パチンコ
罰
発育
発芽
発掘
発言
バッジ
発生
バッテリー
バット
発病
初耳
果て
果てる
ばてる
パトカー
甚だ
華々しい
花びら
華やか
パパ
阻む
浜
浜辺
はまる
生やす
早める
腹立ち
原っぱ
ばらまく
張り紙
遥か
破裂
腫れる
班
判
版
繁栄
版画
ハンガー
反感
反響
パンク
反撃
判決
反射
繁盛
繁殖
反する
判定
万人
晩年
反応
万能
半端
反発
反乱
氾濫
碑
美
ひいては
ビールス
控室
控える
悲観
引き上げる
率いる
引き起こす
引下げる
引きずる
引取る
否決
非行
日頃
久しい
悲惨
ビジネス
比重
美術
秘書
微笑
歪む
密か
浸す
ひたすら
左利き
引っ掻く
必修
びっしょり
必然
匹敵
一息
人影
人柄
人気
一頃
人質
一筋
人目
日取り
雛
雛祭
日向
非難
避難
日の丸
火花
ひび
悲鳴
冷やかす
日焼け
票
標語
描写
ひょっと
平たい
びり
比率
微量
昼飯
比例
疲労
広まる
敏感
貧困
品質
貧弱
品種
ヒント
頻繁
貧乏
ファイト
ファイル
ファン
不意
フィルタ
封
封鎖
風車
風習
風俗
ブーツ
風土
ブーム
フォーム
部下
不可欠
ぶかぶか
深める
不吉
不況
布巾
福
複合
福祉
覆面
膨れる
不景気
耽る
老ける
富豪
布告
ブザー
負債
不在
ふさわしい
不順
負傷
侮辱
不審
不振
武装
札
負担
不調
復活
物議
復旧
復興
物資
仏像
物体
沸騰
不当
不動産
無難
赴任
腐敗
不評
不服
普遍
踏まえる
踏み込む
不明
部門
扶養
ふらふら
ぶらぶら
振り
振り返る
振り出し
不良
浮力
武力
ブル
震わせる
無礼
付録
フロント
憤慨
文化財
分業
文語
分散
分子
紛失
噴出
文書
紛争
ふんだん
分担
奮闘
分配
分母
粉末
分離
分裂
ペア
兵器
並行
閉口
閉鎖
兵士
平常
平方
並列
ベース
辟易
ぺこぺこ
ベスト
ベストセラー
隔たる
縁
へりくだる
経る
弁解
変革
返還
便宜
偏見
弁護
返済
弁償
変遷
返答
変動
弁論
穂
保育
ボイコット
ポイント
法案
防衛
防火
崩壊
妨害
法学
封建
豊作
方策
奉仕
方式
放射
放射能
報酬
放出
報じる
報ずる
紡績
呆然
放置
膨張
法廷
報道
冒頭
暴動
褒美
暴風
葬る
放り込む
放り出す
暴力
飽和
ホース
ポーズ
ホール
保温
捕獲
保管
補給
補強
募金
牧師
捕鯨
惚ける
保険
保護
母校
母国
誇る
綻びる
ポジション
干し物
保守
補充
補助
保障
補償
舗装
補足
墓地
発作
没収
発足
ほっと
ポット
ほっぺた
ぼつぼつ
没落
解ける
施す
ほとり
ぼやく
ぼやける
保養
捕虜
ボルト
滅びる
滅ぼす
本格
本館
本気
本国
本質
本体
本音
本能
本場
ポンプ
本文
本名
マーク
マイクロフォンmicrophone/
埋蔵
舞う
真上
前売
前置き
前もって
任す
負かす
賄う
紛らわしい
紛れる
膜
真心
まごつく
誠
まことに
まさしく
勝る
交える
真下
まして
交わる
麻酔
マスコミ
股
またがる
待ち合わせ
待ち遠しい
待ち望む
まちまち
末
末期
マッサージ
真っ二つ
まと
纏まり
纏め
免れる
招き
瞬き
麻痺
眉
鞠
丸ごと
まるっきり
丸々
丸める
満月
満場
真ん前
真ん丸い
真ん円い
見合い
見合わせる
見落とす
未開
味覚
見掛ける
幹
見苦しい
見込み
未婚
未熟
微塵
ミス
水気
ミスプリント
みすぼらしい
ミセス
見せびらかす
見せ物
溝
満たす
乱す
乱れる
未知
身近
導く
密集
密接
密度
見積もり
未定
見通し
みなす
源
見習う
身なり
峰
身の上
見逃す
身の回り
見計らう
見晴らし
身振り
脈
ミュージック
未練
見渡す
民宿
民族
民俗
無意味
ムード
無口
婿
無効
無言
無邪気
むしる
結び
結び付き
結び付く
結び付ける
無線
無駄遣い
無断
無知
無茶
無茶苦茶
空しい
無念
無能
無闇に
無用
斑
群がる
無論
名産
名称
命中
明白
名簿
名誉
明瞭
明朗
メーカー
目方
恵み
恵む
捲る
目覚しい
目覚める
召す
雌
目付き
メッセージ
滅亡
メディア
目途
目盛
メロディー
面会
免除
面する
面目
面目
設ける
申し入れる
申込
申出
申し出る
申し分
盲点
猛烈
モーテル
もがく
目録
目論見
模型
模索
もしかして
もしくは
もたらす
持ち切り
目下
専ら
もてなす
もてる
モニター
物好き
物足りない
もはや
模範
模倣
もめる
股
腿
催す
漏らす
盛り上がる
漏る
漏れる
脆い
もろに
矢
野外
夜具
役職
役場
屋敷
養う
野心
安っぽい
休める
野生
奴
野党
闇
病む
ややこしい
やりとおす
やりとげる
和らげる
ヤング
優
優位
憂鬱
有益
優越
勇敢
有機
夕暮れ
融資
有する
優勢
優先
誘導
融通
優美
有望
遊牧
夕焼け
有力
幽霊
誘惑
故
歪む
揺さぶる
濯ぐ
ゆとり
ユニーク
ユニフォーム
指差す
弓
揺らぐ
緩む
緩める
緩やか
世
良い
要因
溶液
用件
養護
用紙
様式
要する
要請
様相
用品
洋風
用法
要望
余暇
予感
余興
預金
欲
抑圧
浴室
抑制
欲深い
欲望
避ける
予言
横綱
汚れ
よし
良し
善し悪し
予想
余所見
余地
よって
与党
呼び止める
夜更し
夜更け
余程
読み上げる
寄り掛かる
世論
弱まる
弱める
弱る
来場
ライス
酪農
落下
楽観
ラベル
ランプ
濫用
リード
理屈
利子
利潤
理性
利息
立体
立方
立法
利点
略奪
略語
流通
領域
了解
領海
両極
良好
良識
良質
了承
良心
領地
領土
両立
旅客
旅券
履歴
理論
林業
類
類推
類似
ルーズ
ルール
冷酷
冷蔵
冷淡
レース
レギュラー
レッスン
レディー
レバー
恋愛
連休
レンジ
連日
連帯
レンタカー
連中
レントゲン
連邦
連盟
老衰
朗読
浪費
労力
ロープウエイropeway/aerial
ロープ
ろくなsatisfactory/decent
露骨
ロマンチック
論議
論理
枠
惑星
技
わざわざ
煩わしい
渡り鳥
ワット
詫び
和文
藁
割当
割込む
悪者
我
あ
ああ
愛
あいかわらず
挨拶
愛情
合図
アイスクリーム
愛する
間
相手
アイデア
アイディア
あいにく
あいまい
アイロン
合う
会う
遭う
アウト
青
青い
扇ぐ
青白い
赤い
あかちゃん
明かり
上る
あかんぼう
明き
空き
秋
明らか
諦める
飽きる
あきれる
開く
空く
握手
アクセサリー
アクセント
あくび
悪魔
飽くまで
明け方
開ける
明ける
上げる
あげる
憧れる
朝
浅い
あさって
朝寝坊
足
味
アジアAsia
足跡
あした
足元
味わう
明日
預かる
預ける
汗
あそこ
遊び
与える
暖かい
温かい
暖まる
温まる
暖める
温める
頭
新しい
辺り
あたりまえ
当たる
あちこち
あっち
あちらこちら
厚い
暑い
熱い
扱う
厚かましい
圧縮
集まり
集る
集める
宛名
あてはまる
あてはめる
当てる
後
跡
あと
穴
アナウンサー
あなた
兄
姉
あの
アパート
暴れる
浴びる
危ない
油
脂
あぶる
あふれる
甘い
雨戸
甘やかす
余り
余り
余る
編物
編む
雨
飴
アメリカ
危うい
怪しい
誤り
謝る
あら
荒い
粗い
洗う
嵐
あらすじ
争う
新た
改めて
改める
あらゆる
表す
現す
著す
現れ
現れる
有難い
ありがとう
有る
在る
或
あるいは
歩く
アルバイト
アルバム
あれ
あれこれ
荒れる
泡
合わせる
あわただしい
あわてる
哀れ
案
安易
案外
暗記
安心
安全
安定
アンテナ
あんな
案内
あんなに
あんまり
胃
いい
よい
いいえ
いえ
言い出す
言い付ける
委員
言う
言う
家
以下
以外
意外
いかが
医学
行き
行き
息
意義
生き生き
勢い
いきなり
生き物
生きる
行く
行く
育児
幾つ
幾分
幾ら
池
いけない
生け花
意見
以後
以降
イコール
勇ましい
石
医師
意思
意志
維持
意識
いじめる
医者
以上
異常
衣食住
意地悪
椅子
泉
いずれ
以前
忙しい
急ぐ
板
痛い
偉大
抱く
致す
いたずら
いただきます
頂く
痛み
至る
いち
位置
いちいち
一応
一時
一段と
一度
一度に
市場
いちばん
一流
いつbe
五日
何時か
一家
一昨日
一昨年
一種
一瞬
一緒
一生
一生懸命
一斉
一層
一体
一旦
一致
五つ
一定
いつでも
いつのまにか
いっぱい
一般
一方
いつまでも
いつも
移転
糸
井戸
緯度
移動
従兄弟
従姉妹
以内
田舎
犬
稲
居眠り
命
祈る
威張る
違反
衣服
今
居間
今に
今にも
意味
イメージ
妹
嫌
否
嫌がる
いよいよ
以来
依頼
いらいら
いらっしゃい
いらっしゃる
入口
医療
居る
要る
煎る
入れ物
入れる
色
岩
祝い
祝う
言わば
いわゆる
インク
インキ
印刷
印象
引退
インタビュー
引用
引力
ウイスキー
ウーマン
ウール
上
上
ウエートレス
植木
植える
飢える
魚
うがい
伺う
浮ぶ
浮かべる
浮く
承る
受付
受取
受け取る
受け持つ
受ける
動かす
動く
兎
牛
失う
後
薄い
薄暗い
薄める
嘘
歌
歌う
疑う
内
家
うち
打合せ
打ち消す
宇宙
打つ
討つ
撃つ
うっかり
美しい
写す
映す
移す
訴える
写る
映る
移る
腕
うどん
うなずく
うなる
奪う
馬
うまい
生まれ
生まれる
海
有無
梅
埋める
敬う
裏
裏返す
裏切る
裏口
占う
恨み
恨む
羨ましい
羨む
売上
売り切れ
売り切れる
売り場
売る
うるさい
嬉しい
売行き
売れる
うろうろ
上着
噂
うん
運
運河
運転
運動
え
絵
永遠
映画
永久
影響
営業
英語
英文
栄養
英和
ええ
ええと
笑顔
描く
駅
液体
餌
エスカレーター
枝
エチケット
エネルギー
絵の具
エプロン
偉い
選ぶ
得る
得る
エレベーター
円
宴会
延期
演技
園芸
演劇
円周
援助
エンジン
演説
演奏
遠足
延長
煙突
鉛筆
遠慮
御
おい
追い掛ける
追い越す
おいしい
追い付く
おいでになる
オイル
王
追う
応援
王様
王子
王女
応じる
応ずる
応接
応対
横断
往復
欧米
応用
終える
多い
大いに
覆う
大きい
オーケストラ
おおざっぱ
大勢
大通り
オートメーション
オートバイ
大家
大凡
丘
お母さん
おかえり
おかげ
おかげさまで
おかしい
おかず
おかまいなく
拝む
お代わり
沖
補う
起きる
奥
置く
億
屋外
おくさん
屋上
送り仮名
贈り物
送る
贈る
遅れる
お子さん
起す
怠る
行う
起こる
怒る
押える
おさきに
幼い
収める
納める
治める
伯父
叔父
惜しい
おじいさん
押し入れ
教える
御辞儀
伯父さん
小父さん
叔父さん
おしゃれ
おしゃべり
おじゃまします
お嬢さん
押す
汚染
遅い
おそらく
恐れる
恐ろしい
教わる
おだいじに
お互い
穏やか
落着く
おっしゃる
夫
御手洗
お手伝いさん
音
お父さん
弟
おどかす
男
男の子
男の人
落し物
落す
おととい
おととし
大人
おとなしい
踊り
劣る
踊る
驚かす
驚く
おなか
同じ
鬼
お兄さん
お姉さん
おねがいします
各々
伯母
叔母
おばあさん
伯母さん
叔母さん
小母さん
おはよう
帯
お昼
オフィス
覚える
溺れる
お参り
おまえ
おまちどおさま
おまわりさん
おめでたい
おめでとう
重い
思い掛けない
思い切り
思い込む
思い出す
思い付く
思い出
思う
おもしろい
重たい
おもちゃ
表
主に
思わず
おや
親
おやすみ
おやつ
親指
泳ぎ
泳ぐ
およそ
及ぼす
下りる
降りる
居る
折る
オルガン
折れる
下す
降ろす
卸す
終
終る
音
恩
音楽
恩恵
温室
温泉
温帯
温暖
御中
温度
女
女の子
女の人
可
蚊
課
カー
カーテン
カード
カーブ
会
回
貝
害
会員
絵画
開会
海外
会館
海岸
会議
会計
解決
会合
外交
外国
改札
解散
開始
会社
解釈
外出
会場
海水浴
回数
回数券
改正
快晴
解説
改善
改造
階段
開通
快適
回転
解答
回答
外部
回復
解放
開放
買い物
海洋
概論
会話
買う
飼う
返す
帰す
却って
帰り
代える
替える
換える
変える
反る
帰る
顔
家屋
香り
画家
抱える
価格
科学
化学
鏡
輝く
係
掛かる
罹る
係わる
鍵
書留
書取
垣根
限り
限る
書く
掻く
かく
嗅ぐ
家具
学
額
架空
覚悟
各自
確実
学者
拡充
学習
学術
隠す
学生
拡大
各地
拡張
角度
確認
学年
学部
格別
学問
確率
学力
隠れる
影
陰
掛け算
可決
掛ける
欠ける
加減
過去
籠
火口
下降
囲む
傘
火災
重なる
重ねる
飾り
飾る
火山
貸し
菓子
火事
家事
賢い
かしこまりました
貸し出し
過失
果実
貸間
貸家
歌手
個所
過剰
かじる
貸す
数
ガス
風
風邪
課税
下線
稼ぐ
カセット
数える
加速
家族
加速度
ガソリン
ガソリンスタンド
方
型
肩
固い
堅い
硬い
方々
片仮名
形
片付く
片付ける
刀
塊
固まる
片道
傾く
片寄る
語る
勝ち
価値
勝つ
学科
学会
がっかり
活気
楽器
学期
学級
担ぐ
括弧
格好
学校
活字
勝手に
活動
活躍
活用
活力
仮定
家庭
過程
課程
角
仮名
家内
悲しい
悲しむ
仮名遣い
必ず
必ずしも
かなり
金
鐘
加熱
金持ち
兼ねる
可能
彼女
カバー
かばん
過半数
かび
花瓶
株
被せる
被る
壁
釜
かまいません
我慢
上
神
髪
紙屑
神様
剃刀
雷
髪の毛
噛む
ガム
カメラ
科目
かもしれない
貨物
かゆい
通う
火曜
歌謡
空
殻
柄
カラー
辛い
からかう
ガラス
体
空っぽ
借りる
刈る
軽い
かるた
彼
彼等
枯れる
カレンダー
カロリー
川
河
皮
革
かわいい
かわいがる
かわいそう
かわいらしい
乾かす
乾く
渇く
為替
瓦
代わり
代る
変わる
缶
勘
考え
考える
感覚
間隔
換気
観客
環境
関係
歓迎
感激
観光
看護婦
関西
観察
感じ
漢字
元日
感謝
患者
鑑賞
勘定
感情
感じる
感ずる
感心
関心
関する
完成
間接
完全
乾燥
感想
観測
寒帯
簡単
官庁
勘違い
缶詰
乾電池
関東
感動
監督
観念
乾杯
頑張る
看板
看病
冠
管理
完了
関連
漢和
木
気
気圧
黄色
黄色い
議員
消える
記憶
気温
機会
機械
器械
議会
着替え
着替える
期間
機関
機関車
企業
飢饉
聞く
効く
器具
危険
期限
機嫌
気候
記号
聞こえる
刻む
岸
生地
記事
技師
儀式
汽車
記者
技術
基準
規準
起床
傷
季節
着せる
基礎
規則
北
ギター
期待
気体
帰宅
汚い
基地
貴重
議長
きちんと
きつい
きっかけ
気付く
きっと
ぎっしり
切手
切符
気に入る
記入
絹
記念
昨日
機能
気の毒
基盤
厳しい
寄付
気分
希望
基本
決まり
決る
君
気味
奇妙
義務
決める
気持ち
着物
疑問
客
逆
客席
客間
キャプテン
ギャング
キャンパス
キャンプ
九
旧
級
球
休暇
休業
休憩
急激
急行
休講
吸収
救助
急速
休息
牛乳
給与
休養
給料
清い
器用
今日
強化
教会
境界
教科書
競技
行儀
供給
教師
行事
教室
教授
恐縮
競争
兄弟
強調
共通
共同
恐怖
興味
教養
協力
強力
行列
許可
漁業
局
曲線
巨大
去年
嫌い
嫌う
霧
規律
切る
斬る
切れ
きれい
切れる
キロ
記録
議論
気を付ける
金
銀
禁煙
金額
金魚
金庫
銀行
禁止
近所
金銭
金属
近代
緊張
筋肉
金融
金曜
九
句
具合
区域
食う
空気
空港
偶数
偶然
空想
空中
クーラー
釘
区切る
草
臭い
鎖
腐る
櫛
くしゃみ
苦情
苦心
屑
崩す
薬
薬指
崩れる
癖
管
具体
砕く
砕ける
下さる
くたびれる
果物
くだらない
下り
下る
口
唇
口紅
靴
苦痛
靴下
くっつく
くっつける
ぐっすり
くどい
句読点
国
配る
首
工夫
区分
区別
組
組合
組合せ
組み立てる
組む
汲む
酌む
雲
曇
曇る
悔しい
悔やむ
位
暗い
暮らし
クラシック
クラス
暮らす
グラス
比べる
グラム
グランド
クリーニング
クリーム
繰り返す
クリスマス
来る
狂う
グループ
苦しい
苦しむ
車
くるむ
暮れ
くれぐれも
くれる
暮れる
黒
黒い
苦労
加える
詳しい
加わる
訓
軍
郡
軍隊
訓練
毛
下
計
敬意
経営
計画
警官
景気
経験
稽古
敬語
傾向
蛍光灯
警告
経済
警察
計算
掲示
刑事
形式
芸術
継続
毛糸
経度
系統
芸能
競馬
警備
契約
経由
形容詞
形容動詞
ケーキ
ケース
ゲーム
怪我
外科
毛皮
劇
劇場
激増
今朝
景色
消しゴム
下車
下宿
下旬
化粧
消す
下水
削る
桁
下駄
けち
血圧
血液
結果
欠陥
月給
結局
結構
結婚
傑作
決して
決心
欠席
決定
欠点
月末
月曜
結論
気配
下品
煙い
煙
蹴る
けれど
険しい
券
県
軒
原因
喧嘩
見解
限界
見学
玄関
元気
研究
謙虚
現金
言語
健康
原稿
検査
現在
原産
原始
現実
研修
厳重
現象
現状
建設
謙遜
現代
建築
県庁
限度
見当
検討
現に
現場
顕微鏡
見物
憲法
懸命
権利
原理
原料
子
五
後
語
碁
恋
濃い
恋しい
恋人
こう
工員
強引
幸運
公園
講演
効果
硬貨
高価
豪華
郊外
公害
合格
交換
講義
高級
公共
工業
航空
光景
工芸
合計
攻撃
貢献
孝行
高校
広告
交差
交際
交差点
講師
工事
公式
口実
校舎
後者
公衆
工場
工場
香水
公正
構成
功績
光線
高層
構造
高速
交替
耕地
紅茶
交通
交通機関
校庭
肯定
高度
高等
行動
講堂
強盗
合同
高等学校
後輩
交番
公表
幸福
鉱物
公平
候補
公務
項目
紅葉
合理
交流
合流
考慮
効力
声
越える
超える
コース
コーチ
コート
コード
コーヒー
コーラス
氷
凍る
ゴール
誤解
語学
焦がす
呼吸
故郷
極
国王
国語
国際
国籍
黒板
克服
国民
穀物
国立
ごくろうさま
焦げる
ここ
午後
凍える
九日
九つ
心
心当たり
心得る
腰
腰掛け
腰掛ける
五十音
故障
胡椒
こしらえる
個人
越す
超す
擦る
午前
個体
答
答える
御馳走
ごちそうさま
こちら
こっち
こちらこそ
国家
国会
小遣い
国境
コック
骨折
こっそり
小包
コップ
古典
事
琴
今年
言付ける
異なる
言葉
言葉遣い
子供
小鳥
諺
断る
粉
この
このあいだ
こないだ
このごろthese
好み
好む
御飯
コピー
御無沙汰
こぼす
こぼれる
細かい
困る
塵
塵芥
ゴム
小麦
米
御免
ごめんください
ごめんなさい
小屋
小指
こらえる
娯楽
御覧
これ
コレクション
これら
頃
転がす
転がる
殺す
転ぶ
怖い
壊す
壊れる
紺
今回
コンクール
コンクリート
今後
混合
コンサート
混雑
コンセント
献立
今度
こんな
こんなに
困難
今日
こんにちは
こんばんは
コンピューター
婚約
混乱
差
さあ
サークル
サービス
際
在学
最近
最後
最高
再三
財産
祭日
最終
最初
催促
最中
最低
採点
災難
才能
裁判
財布
裁縫
材木
材料
サイレン
幸い
サイン
坂
境
逆さ
逆様
捜す
探す
魚
遡る
酒場
逆らう
盛り
下る
盛ん
先
さきおととい
先程
作業
咲く
裂く
昨
索引
作者
削除
作成
作製
作品
作文
作物
桜
探る
酒
叫ぶ
避ける
下げる
支える
囁く
刺さる
匙
差し上げる
座敷
差し支え
刺身
刺す
差す
指す
挿す
注す
射す
さす
流石
座席
誘う
札
撮影
雑音
作家
さっき
作曲
さっさと
雑誌
早速
ざっと
さっぱり
さて
砂糖
砂漠
錆
寂しい
錆びる
座布団
差別
作法
様々
冷ます
覚ます
妨げる
寒い
冷める
覚める
左右
さようなら
皿
再来月
再来週
再来年
サラダ
更に
サラリーマン
去る
猿
騒がしい
騒ぎ
騒ぐ
さわやか
触る
三
参加
三角
産業
参考
算数
賛成
酸性
酸素
サンダル
産地
サンドイッチ
残念
サンプル
散歩
山林
四
市
氏
詩
試合
仕上がる
しあさって
幸せ
シーズン
シーツ
寺院
しいんと
ジーンズ
自衛
ジェット機
塩
塩辛い
司会
四角
四角い
しかし
仕方
しかたがない
直に
しかも
叱る
時間
時間割
式
四季
直
時期
敷地
支給
至急
しきりに
敷く
刺激
茂る
試験
資源
事件
事故
時刻
仕事
自殺
持参
事実
磁石
四捨五入
始終
自習
支出
辞書
事情
詩人
自身
地震
静か
静まる
沈む
姿勢
自然科学
自然
思想
時速
子孫
下
舌
死体
次第
事態
時代
従う
下書き
したがって
下着
支度
自宅
親しい
下町
七
自治
質
しっかり
実感
失業
湿気
湿気
実験
実現
しつこい
実行
実際
実施
実習
実績
湿度
じっと
実に
実は
失敗
執筆
実物
しっぽ
失望
質問
実用
実力
失礼
しつれいしました
実例
失恋
指定
私鉄
支店
辞典
自転車
指導
自動
児童
自動車
品
品物
死ぬ
支配
芝居
しばしば
芝生
支払
支払う
しばらく
縛る
地盤
字引
しびれる
自分
紙幣
死亡
しぼむ
絞る
資本
島
縞
しまい
姉妹
しまう
しまった
閉まる
自慢
地味
しみじみkeenly/deeply/heartily/
市民
事務
氏名
締切
締め切る
示す
しめた
占める
湿る
閉める
締める
地面
下
霜
じゃあ
ジャーナリスト
社会
社会科学
しゃがむ
蛇口
弱点
車庫
車掌
写真
写生
社説
シャツ
借金
しゃっくり
シャッター
しゃぶる
しゃべる
邪魔
車輪
洒落
ジャム
シャワー
じゃんけん
週
州
自由
十
銃
周囲
集会
収穫
週間
習慣
住居
宗教
集金
集合
習字
重視
住所
就職
ジュース
修正
修繕
重体
渋滞
重大
住宅
集団
じゅうたん
集中
終点
重点
収入
就任
十分
周辺
住民
重役
重要
修理
重量
重力
主義
授業
熟語
祝日
縮小
宿題
宿泊
受験
主語
手術
首相
主人
手段
主張
出勤
述語
出場
出身
出席
出張
出発
出版
首都
主婦
趣味
寿命
主役
主要
需要
種類
受話器
順
瞬間
循環
巡査
順々
順序
純情
純粋
順調
順番
準備
使用
章
賞
上
消化
紹介
障害
奨学金
小学生
正月
小学校
将棋
蒸気
定規
乗客
上級
商業
上京
状況
消極的
賞金
上下
条件
正午
障子
正直
常識
商社
乗車
上旬
少女
少々
症状
生じる
生ずる
上手
小数
小説
招待
状態
上達
冗談
承知
商店
焦点
上等
消毒
衝突
商人
承認
少年
勝敗
商売
蒸発
消費
商品
賞品
上品
勝負
丈夫
小便
消防
消防署
情報
正味
証明
正面
消耗
醤油
将来
省略
女王
初級
助教授
職
食塩
職業
食事
食卓
食堂
職人
職場
食品
植物
食物
食欲
食料
食糧
書斎
女子
助手
初旬
徐々に
女性
書籍
食器
ショップ
書店
書道
初歩
署名
書物
女優
処理
書類
白髪
知らせ
知らせる
調べる
尻
知合い
シリーズ
私立
資料
汁
知る
印
白
城
白い
素人
しわ
芯
進学
新幹線
真空
神経
真剣
信仰
信号
人工
深刻
診察
人事
神社
人種
信じる
信ずる
心身
申請
人生
親戚
親切
新鮮
心臓
人造
身体
寝台
診断
身長
慎重
侵入
心配
審判
人物
新聞
人文科学
進歩
人命
深夜
親友
信用
信頼
心理
森林
親類
人類
針路
神話
巣
酢
図
水泳
水産
炊事
水準
水蒸気
推薦
水素
垂直
スイッチ
推定
水滴
水筒
水道
随筆
水分
随分
水平
水平線
睡眠
水面
水曜
吸う
数
数学
数字
ずうずうしい
スーツ
スーツケース
スーパー
スープ
末
末っ子
姿
スカート
スカーフ
図鑑
好き
隙
杉
スキー
好き嫌い
好き好き
透き通る
隙間
過ぎる
空く
すぐに
救う
スクール
少ない
すくなくとも
優れる
図形
スケート
スケジュール
すごい
少し
少しも
過ごす
筋
鈴
涼しい
進む
涼む
進める
勧める
スター
スタート
スタイル
スタンド
スチュワーデス
頭痛
すっかり
すっきり
すっと
ずっと
すっぱい
ステージ
すてき
既に
捨てる
ステレオ
ストッキング
ストップ
砂
素直
すなわち
頭脳
素晴らしい
スピーカー
スピーチ
図表
スプーン
全て
滑る
スポーツ
スマート
住まい
済ませる
すまない
隅
角
墨
すみません
住む
澄む
済む
相撲
スライド
ずらす
掏摸
スリッパ
刷る
為る
狡い
すると
鋭い
すれちがう
座る
寸法
背
背
正
生
性
姓
所為
性格
正確
生活
税関
世紀
請求
税金
清潔
制限
成功
製作
制作
生産
政治
正式
性質
清書
青少年
精神
成人
整数
精々
成績
清掃
製造
生存
贅沢
成長
生長
生徒
制度
政党
青年
生年月日
性能
整備
製品
政府
生物
成分
性別
正方形
生命
正門
西洋
整理
成立
西暦
セーター
背負う
世界
席
咳
石炭
赤道
責任
石油
世間
説
折角
積極的
接近
設計
石鹸
接する
接続
絶対
セット
設備
説明
絶滅
節約
瀬戸物
背中
是非
ぜひとも
背広
狭い
迫る
ゼミ
せめて
攻める
責める
セメント
台詞
ゼロ
世話
千
栓
線
善
全
全員
前後
専攻
全国
洗剤
先日
前者
選手
全集
全身
前進
扇子
先生
専制
全然
先々月
先祖
戦争
センター
全体
洗濯
選択
先端
センチ
宣伝
先頭
先輩
全般
全部
扇風機
洗面
専門
全力
線路
そう
象
相違
そういえば
騒音
増加
雑巾
増減
倉庫
相互
操作
創作
掃除
葬式
そうして
造船
想像
騒々しい
相続
増大
相談
装置
相当
送別
草履
総理大臣
送料
属する
続々
速達
測定
速度
測量
速力
そこ
底
そこで
組織
素質
そして
祖先
注ぐ
そそっかしい
育つ
育てる
そちら
そっち
卒業
そっくり
卒直
そっと
袖
外
備える
具える
その
そのうえ
そのうち
そのためhence/for
そのほか
そのまま
側
蕎麦
祖父
ソファー
祖母
粗末
空
剃る
それ
それから
それぞれeach/every/either/respectively/severally/
それで
それでは
それでも
それとも
それなら
それに
それほど
逸れる
揃う
揃える
そろそろ
算盤
損
損害
尊敬
存在
存じる
尊重
損得
そんな
田
田ぼ
他
対
台
題
体育
だいいち
退院
体温
大会
大学
大学院
大気
代金
大工
退屈
体系
太鼓
滞在
対策
大使
大事
大した
大して
体重
対象
対照
大小
大丈夫
大臣
対する
体制
体積
大切
大戦
大層
体操
大体
大抵
態度
大統領
台所
大半
代表
タイプ
大分
大分
台風
大部分
タイプライター
たいへん
逮捕
大木
題名
代名詞
タイアtire/tyre/
ダイヤ
ダイヤグラム
ダイヤモンド
ダイヤル
太陽
平ら
代理
大陸
対立
田植え
絶えず
楕円
倒す
タオル
倒れる
高い
互い
高める
耕す
宝
だから
滝
宅
炊く
焚く
抱く
たくさん
タクシー
蓄える
竹
だけど
たしか
確か
確かめる
多少
足す
出す
助かる
助ける
訪ねる
尋ねる
ただ
只
唯
ただいま
戦い
戦う
叩く
但し
正しい
直ちに
畳
畳む
立ち上がる
立ち止まる
立場
たちまち
立つ
建つ
発つ
経つ
達する
脱線
唯
だって
たっぷり
縦
建物
立てる
建てる
妥当
たとえ
例えば
例える
棚
谷
他人
種
楽しい
楽しみ
頼む
頼もしい
束
たばこ
足袋
度
旅
たびたび
多分
食べる
玉
球
弾
偶
卵
だます
偶々
たまに
たまらない
溜まる
黙る
ダム
為
駄目
溜息
試し
試す
ためらう
溜める
便り
頼る
だらしない
足りる
足る
誰
誰か
段
単位
段階
短期
単語
炭鉱
男子
単純
短所
誕生
たんす
ダンス
淡水
断水
単数
男性
団体
だんだん
団地
断定
担当
単なる
単に
短編
暖房
血
地
地位
地域
小さい
チーズ
チーム
知恵
地下
近い
違い
違いない
誓う
違う
近く
近頃
地下水
近々
近付ける
地下鉄
近寄る
力
力強い
地球
ちぎる
地区
遅刻
知事
知識
地質
知人
地図
地帯
父
父親
縮む
縮める
縮れる
ちっとも
チップ
地点
知能
地平線
地方
地名
茶
茶色
着々
茶碗
チャンス
ちゃんと
中
注
注意
中央
中学
中間
中古
中止
注射
駐車
中旬
抽象
昼食
中心
中世
中性
中途
中年
注目
注文
超過
長期
彫刻
調査
調子
長所
長女
頂上
調整
調節
ちょうだい
長短
頂点
ちょうど
長男
長方形
調味料
チョーク
貯金
直後
直接
直線
直前
直通
直流
著者
貯蔵
直角
直径
ちょっと
散らかす
散らかる
散らす
地理
塵紙
散る
遂に
追加
一日
ついで
通過
通貨
通学
通勤
通行
通じる
通信
通知
通帳
通訳
通用
通路
使う
捕まえる
捕まる
掴む
疲れ
疲れる
月
月
次
付き合い
付合う
突き当たり
突き当たる
次々
月日
付く
着く
就く
点く
突く
次ぐ
注ぐ
机
作る
造る
付ける
着ける
点ける
浸ける
漬ける
都合
伝える
伝わる
土
続き
続く
続ける
突っ込む
包み
包む
勤め
務め
勤める
務める
努める
綱
繋がり
繋がる
繋ぐ
繋げる
常に
翼
粒
潰す
潰れる
妻
つまずく
つまらない
つまり
詰まる
罪
積む
爪
冷たい
詰める
つもり
積もる
艶
梅雨
強い
強気
辛い
釣り合う
釣る
吊る
吊す
連れ
連れる
手
で
出会い
出合い
出会う
出合う
手洗い
提案
定員
定価
低下
定期
定期券
定休日
抵抗
停止
停車
提出
停電
程度
丁寧
出入り
出入口
停留所
手入れ
デート
テープ
テーブル
テープレコーダー
テーマ
出掛ける
敵
出来上がり
出来上がる
的確
適確
出来事
テキスト
適する
適切
適度
適当
適用
できる
出来るだけ
出口
手首
凸凹
手頃
弟子
手品
ですから
テスト
でたらめ
手帳
鉄
哲学
鉄橋
手伝い
手伝う
手続き
徹底
鉄道
鉄砲
徹夜
テニス
テニスコートtennis
手拭い
では
デパート
手袋
手間
手前
出迎え
出迎える
でも
デモ
寺
照らす
照る
出る
テレビ
点
店員
展開
天気
電気
伝記
電球
典型
天候
電子
電車
点数
伝染
電池
点々
電柱
テント
電灯
伝統
天然
天皇
電波
テンポ
電報
展覧会
電流
電力
電話
戸
都
度
ドア
問い
問い合わせ
トイレ
党
塔
どう
銅
答案
どういたしまして
統一
同一
どうか
同格
道具
峠
統計
動作
東西
当時
動詞
同時
当日
どうして
どうしても
投書
登場
どうせ
どうぞ
どうぞよろしく
灯台
到着
とうとう
道徳
盗難
当番
投票
動物
等分
透明
どうも
灯油
東洋
同様
童謡
同僚
道路
童話
十
遠い
通す
通り
通り
通り掛かる
通り過ぎる
通る
都会
溶かす
尖る
時
時々
どきどき
溶く
解く
退く
毒
得意
特殊
読書
特色
独身
特徴
特長
特定
独特
特に
特売
特別
独立
時計
溶け込む
溶ける
解ける
退ける
どこ
どこか
床の間
床屋
所
ところが
ところでby
所々
登山
年
都市
年月
図書
年寄
閉じる
都心
戸棚
途端
土地
途中
どちら
どっち
特急
とっくに
突然
どっと
トップ
とても
届く
届ける
整う
留まる
どなた
隣
どなる
とにかく
どの
飛ばす
飛び込む
飛び出す
飛ぶ
跳ぶ
止まる
留まる
泊まる
止める
留める
泊める
友
ともかく
友達
共に
土曜
虎
ドライブ
捕える
トラック
ドラマ
トランプ
鳥
取り上げる
取り入れる
取り替える
取り消す
取り出す
努力
取る
採る
捕る
撮る
どれ
トレーニング
ドレス
取れる
泥
泥棒
とん
とんでもない
どんどん
どんな
どんなに
トンネル
丼
名
無い
内科
内線
ナイフ
内容
ナイロン
なお
直す
治す
中
仲
長い
永い
流す
仲直り
なかなか
半ば
長引く
仲間
中身
中味
眺め
眺める
中指
仲良し
流れ
流れる
泣く
鳴く
慰める
無くす
亡くす
無くなる
亡くなる
なぐる
投げる
なさる
無し
為す
なぜ
なぜなら
謎
謎謎
夏
懐かしい
納得
撫でる
等
七
七つ
斜め
何
何
何か
なにしろ
何々
何分
なにも
七日
鍋
生
生意気
名前
怠ける
波
並木
涙
悩む
習う
倣う
鳴らす
並ぶ
並べる
為る
成る
生る
鳴る
なるべく
成程
慣れる
馴れる
縄
南極
何で
何でも
何とか
なんとなく
なんとも
ナンバー
南米
南北
二
似合う
煮える
匂い
匂う
苦い
逃がす
苦手
賑やか
握る
肉
憎い
憎む
憎らしい
逃げる
濁る
西
虹
日
日時
日常
日曜
日用品
日課
日記
日光
日中
にっこり
日程
日本
日本
鈍い
荷物
入院
入学
入社
入場
ニュース
女房
睨む
似る
煮る
庭
俄
人気
人形
人間
縫う
抜く
脱ぐ
抜ける
盗む
布
濡らす
塗る
温い
濡れる
ね
根
値
願い
願う
ネクタイ
猫
ねじ
捩る
鼠
値段
熱
ネックレス
熱心
熱する
熱帯
熱中
寝坊
寝間着
寝巻
眠い
眠る
狙い
狙う
寝る
年間
年月
年中
年代
年度
年齢
野
能
農家
農業
農産物
農村
濃度
農民
農薬
能率
能力
ノート
軒
のこぎり
残す
残らず
残り
残る
乗せる
載せる
覗く
除く
望み
望む
後
ノック
喉
伸ばす
延ばす
伸びる
延びる
述べる
上り
上る
昇る
登る
飲む
糊
乗換
乗り換える
乗り越し
乗る
載る
鈍い
のろのろ
呑気
のんびり
歯
葉
場
場合
パーセント
パーティー
はい
灰
倍
灰色
梅雨
バイオリン
ハイキング
俳句
拝見
灰皿
配達
売店
売買
パイプ
俳優
入る
パイロット
這う
生える
墓
馬鹿
葉書
剥す
博士
ばからしい
秤
計る
量る
測る
吐き気
はきはき
はく
履く
掃く
吐く
拍手
莫大
爆発
博物館
歯車
激しい
バケツ
箱
運ぶ
挟まる
はさみ
挟む
破産
橋
端
箸
梯子
始まり
始まる
始めに
初めて
はじめまして
始める
場所
走る
はず
パス
恥ずかしい
外す
パスポート
外れる
旗
肌
バター
パターン
裸
肌着
畑
果して
二十歳
二十
働き
働く
八
鉢
発音
二十日
発揮
はっきり
バック
バッグ
発見
発行
発車
発射
罰する
発想
発達
ばったり
発展
発電
発売
発表
発明
派手
花
鼻
話
話合い
話し合う
話し掛ける
話中
話す
離す
放す
甚だしい
花火
花見
花嫁
離れる
放れる
羽
羽根
ばね
跳ねる
母
幅
母親
省く
破片
歯磨き
はめる
場面
早い
速い
早口
林
流行る
腹
原
払い込む
払い戻す
払う
バランス
針
針金
張り切る
春
貼る
張る
晴れ
晴れる
半
晩
バン
範囲
反映
ハンカチ
番組
半径
判子
反抗
番号
犯罪
万歳
ハンサム
判事
反省
反対
判断
番地
パンツ
バンド
半島
ハンドバッグ
ハンドル
犯人
販売
半分
日
火
灯
日当たり
ピアノ
ビール
冷える
被害
日帰り
比較
比較的
日陰
東
ぴかぴか
光
光る
引受る
引返す
引算
引き出し
引出す
引き止める
卑怯
引分け
引く
弾く
轢く
低い
ピクニック
髭
悲劇
飛行
飛行場
膝
陽射
久しぶり
肘
非常
非常に
美人
ピストル
額
ビタミン
左
引っ掛かる
筆記
びっくり
引っ繰り返す
引っ繰り返る
日付
引越し
引っ越す
引っ込む
必死
筆者
必需品
ぴったり
引っ張る
必要
否定
ビデオ
人
ひどい
一言
人込み
人差指
等しい
一つ
一通り
人通り
ひとまず
瞳
一休み
一人
独り
独り言
ひとりでに
一人一人
ビニール
皮肉
日日
捻る
日の入り
日の出
批判
響き
響く
批評
皮膚
暇
秘密
微妙
紐
百
冷やす
ひゃっかじてん
費用
表
美容
秒
病院
評価
病気
表現
表紙
標識
標準
表情
平等
評判
標本
表面
評論
平仮名
開く
ビル
昼
ビルディング
昼寝
昼間
広い
拾う
広がる
広げる
広さ
広場
広々
広める
品
瓶
便
ピン
ピンク
便箋
瓶詰
不
不
無
分
ファスナー
不安
フィルム
風景
風船
封筒
夫婦
プール
不運
笛
増える
殖える
フォーク
不可
深い
深まる
武器
不規則
普及
付近
吹く
拭く
服
複雑
副詞
複写
復習
複数
服装
含む
含める
膨らます
膨らむ
袋
不潔
更ける
不幸
符号
夫妻
塞がる
塞ぐ
ふざける
無沙汰
節
武士
無事
不思議
部首
不自由
夫人
婦人
襖
不正
防ぐ
不足
附属
蓋
舞台
双子
再び
二つ
二人
普段
縁
打つ
普通
不通
二日
物価
ぶつかる
ぶつける
物質
物騒
ぶつぶつ
物理
筆
ふと
太い
太る
布団
船便
舟
船
部品
吹雪
部分
不平
不便
父母
不満
踏切
踏む
麓
増やす
殖やす
冬
フライパン
ブラウス
ぶらさげる
ブラシ
プラス
プラスチック
プラットホーム
プラン
不利
フリー
振り仮名
振り向く
プリント
降る
振る
古い
震える
故郷
古里
振舞う
ブレーキ
プレゼント
触れる
風呂
プロ
ブローチ
プログラム
風呂敷
分
文
雰囲気
噴火
文化
分解
文学
文芸
文献
文章
噴水
分数
分析
文体
分布
文法
文房具
文脈
文明
分野
分量
分類
塀
閉会
平気
平均
平日
兵隊
平凡
平野
平和
ページ
凹む
へそ
下手
隔てる
別
別荘
ベッド
別に
別々
ベテラン
部屋
減らす
ヘリコプター
減る
へる
ベル
ベルト
変
辺
べん
変化
ペンキ
勉強
変更
返事
編集
便所
ペンチ
ベンチ
弁当
便利
方
法
棒
貿易
望遠鏡
方角
箒
方言
冒険
方向
報告
坊さん
帽子
防止
方針
宝石
放送
包装
法則
包帯
膨大
庖丁
方程式
防犯
豊富
方法
方々
方面
訪問
坊や
法律
放る
吠える
ボーイ
ボート
ボーナス
ホーム
ボール
ボールペン
他
外
朗らか
僕
牧場
牧畜
ポケット
保健
誇り
埃
星
欲しい
募集
保証
干す
ポスター
ポスト
細い
保存
ボタン
北極
坊っちゃん
ホテル
程
歩道
ほどく
仏
ほとんど
骨
炎
頬
頬
ほぼ
微笑む
褒める
堀
濠
掘る
彫る
ぼろ
本
盆
盆地
本当
本当
本人
本部
本物
翻訳
ぼんやり
本来
間
まあ
マーケット
まあまあ
マイク
迷子
枚数
毎度
マイナス
参る
前
任せる
巻く
蒔く
撒く
幕
枕
負け
負ける
曲げる
孫
まごまご
まさか
摩擦
まさに
混ざる
交ざる
真面目
混じる
交じる
増す
先ず
まずい
マスク
貧しい
マスター
ますます
混ぜる
交ぜる
又
未だ
またぐ
又は
町
街
待合室
待ち合わせる
間違い
間違える
街角
待つ
松
真っ赤
真っ暗
真っ黒
真っ青
真っ先
真っ白
真っ直ぐ
全く
マッチ
祭
祭る
窓
窓口
纏まる
纏める
学ぶ
間に合う
真似
招く
真似る
まぶしい
まぶた
マフラー
ママ
豆
間も無く
守る
迷う
マラソン
丸
円
丸い
円い
まるで
稀
回す
回り
周り
回り道
万
万一
満員
漫画
マンション
満足
満点
真中
万年筆
身
実
見上げる
見える
見送り
見送る
見下ろす
磨く
見掛け
味方
三日月
右
見事
岬
短い
みじめ
ミシン
ミス
水
湖
自ら
水着
店
店屋
見せる
味噌
見出し
道
道順
満ちる
三日
見付かる
見付ける
三つ
みっともない
見詰める
認める
緑
皆
皆
見直す
港
南
見慣れる
醜い
実る
身分
見本
見舞い
見舞う
未満
耳
土産
都
妙
明後日
名字
未来
ミリ
魅力
見る
診る
ミルク
民間
民謡
無
六日
向かい
向う
迎え
迎える
昔
向く
剥く
向ける
無限
向こう
虫
無視
無地
蒸し暑い
虫歯
矛盾
寧ろ
蒸す
無数
難しい
息子
結ぶ
娘
無駄
夢中
六つ
胸
村
紫
無理
無料
群れ
目
芽
姪
明確
名作
名刺
名詞
名所
命じる
命ずる
迷信
名人
名物
銘々
命令
迷惑
目上
メーター
メートルmetre
眼鏡
恵まれる
巡る
目指す
目覚し
飯
召し上がる
目下
目印
珍しい
目立つ
めちゃくちゃ
めっきり
滅多に
めでたい
メニュー
めまい
メモ
目安
面
綿
免許
免税
面積
面接
面倒
面倒臭い
メンバー
もうnet/
儲かる
儲ける
申し上げる
申し込む
申し訳
申し訳ない
申す
毛布
燃える
モーター
木材
目次
目的
目標
木曜
潜る
もし
文字
文字
もしかしたら
もしかすると
もしも
もしもし
もたれる
モダン
餅
持ち上げる
用いる
勿論
持つ
もったいない
もっと
最も
尤も
モデル
元
基
素
戻す
基づく
求める
元々
戻る
物
者
物置
物音
物語
物語る
物事
物差し
物凄い
モノレール
紅葉
揉む
木綿
燃やす
模様
催し
貰う
森
盛る
門
文句
問題
問答
八百屋
やがて
やかましい
夜間
薬缶
焼く
役
約
訳
役者
役所
訳す
約束
役人
薬品
役目
役割
火傷
焼ける
夜行
野菜
易しい
優しい
矢印
安い
休み
休む
痩せる
やたらにrandomly/recklessly/blindly
家賃
厄介
薬局
八つ
やっつける
やっと
宿
雇う
家主
屋根
やはり
やっぱり
破る
破れる
山
止む
やむをえない
止める
辞める
やや
やる
やる
柔らかい
軟らかい
湯
唯一
遊園地
夕方
夕刊
勇気
友好
有効
優秀
優勝
友情
友人
郵送
夕立
有能
夕日
郵便
夕べ
有名
ユーモア
悠々
有利
有料
床
愉快
浴衣
雪
行方
湯気
輸血
輸出
譲る
輸送
豊か
油断
ゆっくり
ゆでる
輸入
湯飲み
指
指輪
夢
緩い
許す
揺れる
夜
夜明け
用
様
酔う
用意
容易
八日
溶岩
容器
陽気
要求
用語
要旨
用事
幼児
用心
様子
要するに
容積
要素
幼稚
幼稚園
要点
用途
曜日
洋品店
洋服
養分
羊毛
漸く
要領
ヨーロッパEurope
予期
よく
欲張り
余計
横
横切る
よこす
汚す
汚れる
予算
予習
止す
寄せる
余所
予測
四日
四つ角
四つ
ヨット
酔っ払い
予定
夜中
世の中
予備
呼び掛ける
呼び出す
呼ぶ
余分
予報
予防
読み
蘇る
読む
嫁
予約
余裕
より
夜
寄る
因る
よるとaccording
慶び
喜び
喜ぶ
宜しい
よろしく
弱い
四
来
ライター
来日
楽
落第
ラケット
ラジオ
ラッシュアワー
欄
ランチ
ランニング
乱暴
利益
理科
理解
利害
陸
利口
離婚
リズム
理想
率
リットル
立派
リボン
略す
理由
流域
留学
流行
利用
量
寮
両替
両側
料金
漁師
領事
領収
料理
旅館
旅行
臨時
留守
留守番
例
礼
零
例外
礼儀
冷静
冷蔵庫
零点
冷凍
冷房
レインコート
歴史
レクリェーション
レコード
レジャー
レストラン
列
列車
列島
レベル
レポート
リポート
煉瓦
連合
練習
レンズ
連想
連続
連絡
廊下
老人
蝋燭
労働
ローマじ
六
録音
ロケット
ロッカー
ロビー
論じる
論ずる
論争
論文
輪
ワイシャツ
ワイン
和英
若い
沸かす
わがまま
分る
別れ
別れる
分かれる
若々しい
脇
沸く
湧く
訳
分ける
わざと
僅か
忘れ物
忘れる
綿
話題
私
私
渡す
詫びる
和服
笑い
笑う
割合
わりあいに
割算
割引
割る
悪い
悪口
割れる
我々
湾
椀
碗
ワンピース
あ
ああ
あいさつ
赤ん坊
あげる
いただく
いっぱい
うかがう
うそ
うち
うまい
うれしい
うん
運転手
お祝い
応接間
お宅
お見舞い
お土産
おや
おる
お礼
終わり
かた
かっこう
かまう
かむ
彼ら
がんばる
急
教育
くださる
け
け
けが
けれど
けれども
けんかprice
研究室
こう
高校生
校長
公務員
ご存じ
ごちそう
こっち
こと
ごみ
込む
これから
今夜
字
しかる
しまう
事務所
社長
じゃま
柔道
食料品
人口
新聞社
ずいぶん
すく
すく
すくない
すばらしい
すべる
すり
すると
ぜひ
ぜんぜん
そう
大学生
だいたい
だいぶ
だから
ため
だめ
中学校
駐車場
つき
つく
つける
釣る
できる
できるだけif
天気予報
とうとうvast/calm/
動物園
遠く
通り
とこや
直る
治る
なるほど
ぬれる
ねだん
ねっしん
のど
乗り物
歯医者
ひげ
美術館
昼休み
ぶどう
べつに
ほど
ほめる
まじめ
まず
または
回る
みそ
見つかる
見つける
もらう
役に立つ
やせる
やむ
やめる
やる
夕飯
よろしい
両方
ああ
明い
朝御飯
あそこ
遊ぶ
あちら
あの
あの
あびる
あまり
ある
あれ
いいえ
いくつ
いくら
いす
一
一日
いちばん
いつも
いろいろ
うち
映画館
ええ
お菓子
お金
奥さん
お酒
お皿
お茶
お手洗い
おなか
お弁当
~回
~階
外国人
かかる
かぎ
~か月
かける
かける
かた
~月
かぶる
紙
火曜日
~側
喫茶店
牛肉
着る
キロ
金曜日
くださいplease
~くらい
~ぐらい
月曜日
~個
~語
ここ
御主人
こちら
この
これ
~ころ
~ごろ
今月
今週
こんな
今晩
さあ
~歳
さす
~冊
~さん
~時
~時間
じゃあ
~週間
しょうゆ
水曜日
~ずつ
ストーブ
ズボン
する
せっけん
先月
先週
そう
そこ
その
そば
それ
~台
大使館
大好き
たいてい
たいへん
たいへん
たぶん
食べ物
だれ
誕生日
ちゃわん
つける
出かける
手紙
できる
では
でも
~度
どう/how/in
十日
図書館
どの
土曜日
鳥肉
どれ
ない
夏休み
~など
なる
にぎやか
~日
日曜日
~人
~年
飲み物
はい
~杯
はく
はし
初めに
はる
~番
パン
晩御飯
~匹
飛行機
一月
昼御飯
豚肉
ふろ
~分
パージ
ペン
ほう
~本
本棚
ほんとうに
~枚
毎朝
毎月
毎月
毎週
毎日
毎年
毎年
毎晩
~前
曲る
また
まだ
まっすぐ
皆さん
みんな
もう
木曜日
もしもし
もちろん
やる
郵便局
ゆうべ
よく
来月
来週
来年
りっぱ
留学生
両親
私
渡る

