挨拶
愛情
合図
アイスクリーム
愛する
間
相手
アイディア
あいにく
あいまい
アイロン
遭う
アウト
青
扇ぐ
赤
明かり
明らか
諦める
飽きる
握手
アクセサリー
アクセント
あくび
悪魔
飽くまで
明くる～
明け方
明ける
憧れる
浅い
アジア
足跡
足元
味わう
預かる
預ける
汗
与える
温かい
温まる
温める
辺り
当たる
扱う
厚かましい
圧縮
あっち
宛名
あてはまる
あてはめる
当てる
あと
跡
穴
アナウンサー
暴れる
油
脂
アフリカ
あぶる
雨戸
甘やかす
余り
余り
余る
編物
編む
飴
アメリカ
危うい
怪しい
誤り
あら
荒い
粗い
嵐
争う
新た
改めて
改める
あらゆる
表す
著す
現す
現れ
現れる
有難い
ありがとう
在る
あるいは
アルバム
あれこれ
荒れる
泡
合わせる
あわただしい
あわてる
哀れ
案
安易
案外
暗記
安定
アンテナ
案内
あんなに
あんまり
胃
言い出す
言い付ける
委員
いえ
意外
以外
息
意義
生き生き
勢い
いきなり
生き物
幾～
育児
幾分
幾ら
いけない
生け花
以後
以降
イコール
勇ましい
意志
医師
意思
維持
意識
異常
衣食住
意地悪
椅子
泉
以前
板
偉大
抱く
いただきます
痛み
至る
一応
一時
一段と
一度に
市場
一流
一家
一昨日
一昨年
一種
一瞬
一生
一斉
一層
一体
一旦
一致
一定
いってきます
いってまいります
いつでも
一般
一方
いつまでも
移転
井戸
緯度
移動
従兄弟
従姉妹
犬
稲
居眠り
命
威張る
違反
衣服
居間
今に
今にも
イメージ
否
嫌がる
以来
依頼
いらいら
いらっしゃい
医療
炒る
入れ物
岩
祝い
祝う
言わば
印刷
印象
引退
インタビュー
引用
引力
ウイスキー
植木
飢える
ウエートレス
魚
うがい
伺う
浮ぶ
浮かべる
浮く
承る
受け取る
受け持つ
動かす
兎
牛
失う
薄暗い
薄める
疑う
打合せ
打ち消す
宇宙
討つ
撃つ
うっかり
移す
映す
訴える
写る
映る
うどん
うなずく
うなる
奪う
馬
生まれ
有無
梅
埋める
敬う
裏返す
裏切る
裏口
占う
恨み
恨む
羨ましい
羨む
売上
売り切れ
売り切れる
得る
嬉しい
売れる
うろうろ
上～
噂
運
運河
運転
うんと
運動
ウーマン
ウール
永遠
永久
影響
営業
衛星
英文
栄養
英和
ええと
笑顔
描く
液体
餌
エチケット
エネルギー
絵の具
エプロン
偉い
得る
円
宴会
延期
演技
園芸
演劇
円周
援助
エンジン
演説
演奏
遠足
延長
煙突
遠慮
御
おい
追い掛ける
追い越す
追い付く
おいでになる
オイル
追う
王
応援
王様
王子
王女
応じる
応ずる
応接
応対
横断
往復
欧米
応用
終える
大～
大いに
覆う
おおざっぱ
大通り
大家
大凡
丘
おかえり
拝む
お代わり
沖
補う
奥
屋外
送り仮名
送る
贈る
起す
怠る
起こる
押える
おさきに
幼い
治める
惜しい
御辞儀
小父さん
おしゃべり
おせわになりました
汚染
恐れる
恐ろしい
教わる
おだいじに
お互い
穏やか
落着く
夫
お出掛け
お手伝いさん
おどかす
男の人
落し物
おとなしい
劣る
驚かす
鬼
各々
小母さん
帯
お昼
オフィス
溺れる
お参り
おまえ
おめでたい
おめでとう
お目に掛かる
思い掛けない
思い切り
思い込む
思い付く
思い出
重たい
主に
思わず
親
おやすみ
おやつ
親指
泳ぎ
およそ
及ぼす
折る
オルガン
下す
卸す
終る
恩
音
恩恵
温室
温泉
温帯
温暖
御中
温度
女の人
オーケストラ
オートメーション
オーバーコート
可
課
蚊
画～
回
貝
害
外～
会員
絵画
開会
海外
会館
会計
解決
会合
外交
改札
解散
開始
解釈
外出
海水浴
回数
回数券
改正
快晴
解説
改善
改造
開通
快適
回転
回答
解答
外部
回復
解放
開放
海洋
概論
飼う
却って
反る
家屋
香り
画家
抱える
価格
化学
輝く
罹る
係わる
書留
垣根
限り
限る
掻く
家具
嗅ぐ
額
学
各～
架空
覚悟
各自
確実
学者
拡充
学習
学術
拡大
各地
拡張
角度
確認
学年
学部
格別
学問
確率
学力
隠れる
陰
影
掛け算
可決
欠ける
掛ける
加減
過去
籠
下降
火口
囲む
火災
重なる
重ねる
飾り
火山
菓子
貸し
家事
賢い
かしこまりました
貸し出し
過失
果実
貸間
貸家
歌手
個所
過剰
かじる
数
ガス
風邪
課税
稼ぐ
下線
数える
加速
加速度
肩
型
硬い
固い
堅い
方々
片付く
刀
塊
固まる
片道
傾く
片寄る
語る
勝ち
価値
学科
学会
がっかり
活気
学期
楽器
学級
担ぐ
括弧
活字
勝手に
活動
活躍
活用
活力
課程
過程
家庭
仮定
仮名
悲しむ
仮名遣い
必ずしも
鐘
金
加熱
兼ねる
可能
過半数
カバー
かび
株
被せる
釜
構う
我慢
神
髪
上
紙屑
神様
剃刀
雷
髪の毛
科目
かもしれない
貨物
歌謡
空
殻
柄
からかう
空っぽ
カラー
刈る
かるた
彼等
枯れる
カロリー
革
皮
かわいがる
乾かす
渇く
為替
瓦
代る
勘
缶
考え
感覚
間隔
換気
観客
環境
歓迎
感激
観光
関西
観察
感じ
元日
感謝
患者
鑑賞
感情
勘定
感じる
感心
関心
関する
感ずる
完成
間接
完全
乾燥
感想
観測
寒帯
勘違い
官庁
缶詰
乾電池
関東
感動
監督
観念
乾杯
頑張る
看板
看病
冠
管理
完了
関連
漢和
カー
カード
カーブ
気圧
黄色
議員
記憶
気温
機械
器械
議会
着替え
着替える
期間
機関
機関車
企業
飢饉
効く
器具
機嫌
期限
気候
記号
刻む
岸
生地
記事
技師
儀式
記者
規準
起床
傷
着せる
基礎
気体
期待
帰宅
基地
貴重
議長
きちんと
きつい
気付く
ぎっしり
気に入る
記入
記念
機能
気の毒
基盤
寄付
希望
基本
決まり
気味
奇妙
義務
疑問
逆
客席
客間
キャプテン
ギャング
キャンパス
キャンプ
級
旧
球
休暇
休業
休憩
急激
休講
吸収
救助
休息
急速
急に
牛乳
給与
休養
給料
清い
器用
強化
境界
教科書
競技
行儀
供給
共産
教師
行事
教授
恐縮
強調
共通
共同
恐怖
教養
協力
強力
行列
許可
漁業
局
曲線
巨大
嫌う
霧
規律
斬る
切れ
切れる
記録
議論
気を付ける
金
銀
禁煙
金額
金魚
金庫
禁止
金銭
金属
近代
緊張
筋肉
金融
句
九
区域
食う
空～
偶数
偶然
空想
空中
釘
区切る
臭い
鎖
腐る
櫛
くしゃみ
苦情
苦心
屑
崩す
薬指
崩れる
癖
管
具体
砕く
砕ける
くたびれる
くだらない
下り
下る
唇
口紅
苦痛
ぐっすり
くっつく
くっつける
くどい
句読点
配る
工夫
区分
区別
組
組合
組み立てる
酌む
組む
汲む
悔しい
悔やむ
位
暮らし
クラシック
暮らす
グラス
グランド
繰り返す
クリスマス
クリーニング
クリーム
狂う
苦しい
苦しむ
くるむ
グループ
暮れ
くれぐれも
黒
苦労
加える
咥える
詳しい
加わる
訓
軍
郡
軍隊
訓練
クーラー
計
敬意
経営
景気
稽古
敬語
傾向
蛍光灯
警告
計算
刑事
掲示
形式
芸術
継続
毛糸
経度
系統
芸能
競馬
警備
契約
経由
形容詞
形容動詞
外科
毛皮
劇
劇場
激増
消しゴム
下車
下旬
化粧
下水
削る
桁
下駄
けち
血圧
血液
結果
欠陥
月給
結局
傑作
決心
欠席
決定
欠点
月末
結論
気配
下品
煙い
煙
蹴る
険しい
券
県
現～
見解
限界
見学
謙虚
現金
言語
健康
原稿
検査
現在
原産
原始
現実
研修
厳重
現象
現状
建設
謙遜
現代
建築
県庁
限度
検討
見当
現に
現場
顕微鏡
憲法
懸命
権利
原理
原料
ケーキ
ケース
ゲーム
後
碁
語
小～
濃い
恋
恋しい
恋人
高～
工員
強引
幸運
講演
硬貨
効果
高価
豪華
公害
合格
交換
高級
公共
航空
光景
工芸
合計
攻撃
貢献
孝行
広告
交差
交際
交差点
講師
工事
公式
口実
後者
校舎
公衆
香水
公正
構成
功績
光線
高層
構造
高速
交替
耕地
紅茶
交通機関
校庭
肯定
高度
高等
行動
強盗
合同
工場
後輩
公表
幸福
鉱物
公平
候補
項目
紅葉
合理
交流
合流
考慮
効力
氷
凍る
誤解
語学
焦がす
呼吸
故郷
極
国王
国語
国籍
黒板
克服
国民
穀物
国立
ごくろうさま
焦げる
凍える
心当たり
心得る
腰
腰掛け
腰掛ける
五十音
胡椒
こしらえる
個人
越す
超す
擦る
個体
答
こちらこそ
国家
国会
小遣い
国境
コック
骨折
こっそり
小包
古典
琴
言付ける
異なる
言葉遣い
諺
断る
粉
こないだ
好み
好む
コピー
こぼす
こぼれる
ゴム
小麦
御免
小屋
小指
こらえる
娯楽
御覧
コレクション
これら
頃
転がす
転がる
殺す
転ぶ
紺
今～
今回
コンクリート
コンクール
今後
混合
混雑
コンセント
献立
こんなに
困難
今日
こんにちは
こんばんは
コンピューター
婚約
混乱
コース
コーチ
コード
コーヒー
コーラス
ゴール
差
際
再～
最～
在学
最高
再三
財産
祭日
最終
催促
最中
最低
採点
災難
才能
裁判
裁縫
材木
材料
サイレン
幸い
サイン
坂
境
逆さ
逆様
捜す
逆上る
酒場
逆らう
盛り
下る
先程
作業
昨
裂く
索引
作者
削除
作製
作成
作品
作物
桜
探る
酒
叫ぶ
避ける
支える
囁く
刺さる
匙
座敷
差し支え
差し引き
刺身
挿す
刺す
射す
差す
流石
座席
誘う
札
撮影
雑音
作家
作曲
さっさと
早速
ざっと
さっぱり
砂漠
錆
錆びる
座布団
差別
作法
様々
覚ます
冷ます
妨げる
冷める
覚める
左右
さようなら
皿
再来月
再来週
サラダ
更に
サラリーマン
去る
猿
騒がしい
騒ぎ
参加
三角
産業
参考
算数
賛成
酸性
産地
サンプル
山林
サークル
サービス
氏
市
詩
仕上がる
しあさって
幸せ
寺院
しいんと
自衛
ジェット機
塩辛い
司会
四角
四角い
直に
しかも
時間割
四季
式
時期
直
敷地
支給
至急
しきりに
敷く
刺激
茂る
資源
事件
時刻
自殺
持参
事実
磁石
四捨五入
始終
自習
支出
事情
詩人
自身
静まる
沈む
姿勢
自然
自然科学
思想
時速
子孫
舌
死体
次第
事態
従う
下書き
したがって
支度
自宅
親しい
下町
自治
質
室～
実感
失業
湿気
実験
実現
しつこい
実行
実際
実施
実習
実績
湿度
じっと
実に
執筆
実物
失望
実用
実力
実例
しつれいしました
失恋
指定
私鉄
支店
指導
自動
児童
品
支配
芝居
芝生
支払
支払う
縛る
地盤
しびれる
紙幣
死亡
しぼむ
絞る
縞
資本
姉妹
しまった
しまい
自慢
地味
市民
事務
氏名
締切
示す
締め切る
占める
湿る
地面
下
霜
社会科学
しゃがむ
蛇口
弱点
車庫
車掌
写生
社説
借金
しゃっくり
シャッター
しゃぶる
しゃべる
車輪
洒落
シャワー
じゃんけん
ジャーナリスト
州
週
銃
重～
周囲
集会
収穫
住居
宗教
集金
集合
習字
重視
就職
修正
修繕
渋滞
重体
重大
住宅
集団
じゅうたん
集中
終点
重点
収入
周辺
住民
重役
重要
修理
終了
重量
重力
熟語
祝日
縮小
宿泊
受験
主語
手術
首相
主人
手段
主張
出勤
述語
出場
出身
出張
出版
首都
主婦
寿命
主役
主要
需要
種類
受話器
順
瞬間
循環
巡査
順々
順序
純情
純粋
順調
順番
ジュース
賞
小
章
使用
上
消化
障害
奨学金
小学生
将棋
蒸気
定規
乗客
上級
商業
状況
上京
消極的
賞金
上下
条件
正午
障子
正直
常識
商社
乗車
上旬
少女
少々
症状
生じる
小数
生ずる
状態
上達
冗談
商店
焦点
上等
消毒
衝突
承認
商人
少年
勝敗
商売
蒸発
消費
商品
賞品
上品
小便
消防
情報
消防署
正味
証明
正面
消耗
醤油
省略
女王
初級
助教授
職
食塩
職業
食卓
職人
職場
食品
植物
食物
食欲
食糧
食料
書斎
女子
助手
初旬
徐々に
書籍
食器
ショップ
書店
書道
初歩
署名
書物
女優
処理
書類
白髪
知らせ
尻
私立
資料
シリーズ
汁
印
城
白
素人
芯
進学
新幹線
真空
神経
真剣
信仰
信号
人工
深刻
診察
人事
人種
信じる
心身
信ずる
申請
人生
親戚
新鮮
心臓
人造
身体
寝台
診断
身長
慎重
侵入
審判
人物
人文科学
進歩
人命
深夜
親友
信用
信頼
心理
森林
親類
人類
針路
神話
シーズン
シーツ
ジーンズ
巣
酢
図
水産
炊事
水準
水蒸気
推薦
水素
垂直
スイッチ
推定
水滴
水筒
随筆
水分
水平
水平線
睡眠
水面
数
数字
末
末っ子
姿
図鑑
スカーフ
隙
杉
好き嫌い
好き好き
透き通る
隙間
スキー
救う
優れる
スクール
図形
スケジュール
スケート
少しも
過ごす
筋
鈴
進む
涼む
進める
勧める
スタイル
スタンド
スター
スタート
スチュワーデス
頭痛
すっきり
すっと
既に
棄てる
ステージ
ストッキング
ストップ
素直
頭脳
図表
スピーカー
スピーチ
全て
住まい
済ませる
すまない
スマート
角
墨
すみません
清む
相撲
スライド
ずらす
ずらり
為る
刷る
狡い
鋭い
すれちがう
滑れる
スーツ
スーパー
スープ
背
性
所為
正
姓
税
正確
性格
税関
世紀
請求
税金
清潔
制限
成功
制作
製作
生産
正式
性質
清書
青少年
精神
成人
整数
精々
成績
清掃
製造
生存
贅沢
成長
制度
政党
青年
生年月日
性能
整備
製品
政府
生物
成分
性別
正方形
生命
整理
成立
西暦
背負う
咳
石炭
赤道
責任
石油
世間
説
折角
積極的
接近
設計
接する
せっせと
接続
絶対
セット
設備
絶滅
節約
瀬戸物
是非
迫る
ゼミ
せめて
責める
攻める
セメント
台詞
栓
全
善
前～
全員
前後
専攻
全国
洗剤
先日
前者
選手
全集
前進
全身
専制
先々月
先々週
先祖
全体
選択
先端
センター
センチ
宣伝
先頭
全般
扇風機
洗面
全力
線路
象
総～
相違
そういえば
騒音
増加
雑巾
増減
倉庫
相互
操作
葬式
造船
想像
騒々しい
相続
増大
装置
相当
送別
草履
総理大臣
送料
属する
続々
速達
測定
速度
測量
そこで
組織
素質
祖先
注ぐ
そそっかしい
育つ
そっくり
そっち
卒直
そっと
袖
具える
そのうち
そのほか
そのまま
蕎麦
ソファー
粗末
剃る
それでも
それとも
それなのに
それなら
逸れる
揃う
揃える
算盤
損
損害
尊敬
存在
存じる
存ずる
尊重
損得
田
他
対
大
題
台
第～
タイア
体育
だいいち
体温
大会
大学院
大気
代金
大工
退屈
体系
太鼓
滞在
対策
大使
大した
大して
体重
対象
対照
大小
大臣
対する
体制
体積
大戦
大層
体操
大体
態度
大統領
大半
代表
大分
大部分
タイプライター
大分
逮捕
大木
題名
代名詞
ダイヤ
ダイヤグラム
ダイヤモンド
ダイヤル
太陽
平ら
代理
大陸
対立
田植え
絶えず
楕円
倒す
タオル
互い
高める
耕す
宝
滝
炊く
焚く
宅
抱く
蓄える
竹
だけど
確かめる
多少
助かる
助ける
只
ただ
唯
戦い
戦う
叩く
但し
直ちに
畳む
立ち上がる
立ち止まる
立場
たちまち
建つ
発つ
経つ
達する
脱線
唯
だって
たっぷり
縦
妥当
例える
谷
他人
種
楽む
頼もしい
束
旅
度
足袋
ダブル
弾
玉
球
だます
偶々
溜まる
黙る
ダム
為
駄目
溜息
試し
試す
ためらう
溜める
便り
頼る
だらしない
足りる
足る
誰か
段
短～
単位
段階
短期
単語
炭鉱
男子
単純
短所
誕生
ダンス
淡水
断水
単数
団体
団地
断定
担当
単なる
単に
短編
田ぼ
地
地位
地域
知恵
地下
違い
違いない
誓う
近頃
地下水
近々
近付ける
近寄る
力強い
地球
ちぎる
地区
遅刻
知事
知識
地質
地帯
父親
縮む
縮める
縮れる
チップ
地点
知能
地平線
地方
地名
茶
茶色い
着々
チャンス
ちゃんと
中
注
中央
中学
中間
中古
中止
駐車
中旬
抽象
昼食
中心
中世
中性
中途
中年
注目
長～
超過
長期
彫刻
調査
調子
長所
長女
頂上
調整
調節
長短
頂点
長男
長方形
調味料
貯金
直後
直接
直線
直前
直通
直流
著者
貯蔵
直角
直径
チョーク
散らかす
散らかる
散らす
塵紙
散る
チーズ
チーム
追加
遂に
通過
通貨
通学
通勤
通行
通じる
通信
通ずる
通知
通帳
通訳
通用
通路
捕まる
掴む
疲れ
月
付き合い
付合う
突き当たり
突き当たる
次々
月日
就く
付く
突く
注ぐ
次ぐ
造る
点ける
伝わる
土
続き
突っ込む
包み
務め
綱
繋がり
繋がる
繋ぐ
繋げる
常に
翼
粒
潰す
潰れる
つまずく
つまり
詰まる
罪
積む
爪
詰める
積もる
艶
梅雨
強気
辛い
釣
釣
釣り合う
吊る
吊す
連れ
出合い
出会い
手洗い
低～
提案
定員
定価
低下
定期
定期券
定休日
抵抗
停止
停車
提出
停電
出入り
停留所
手入れ
出掛ける
敵
出来上がり
出来上がる
出来事
適する
適切
適度
適用
出来るだけ
できれば
手首
凸凹
手頃
弟子
手品
ですから
手帳
鉄
哲学
鉄橋
手伝い
手続き
徹底
鉄道
鉄砲
徹夜
手拭い
手間
手前
出迎え
出迎える
デモ
照らす
照る
展開
伝記
電球
典型
天候
電子
点数
伝染
電池
電柱
点々
転々
テント
伝統
天然
天皇
電波
テンポ
電流
電力
デート
テーマ
都
度
問い
問い合わせ
塔
党
銅
同～
答案
統一
同一
どうか
同格
峠
統計
動作
東西
当時
動詞
同時
当日
どうしても
投書
登場
どうせ
灯台
到着
道徳
盗難
当番
投票
等分
透明
灯油
東洋
同様
童謡
同僚
道路
童話
通す
通り掛かる
通り過ぎる
都会
溶かす
尖る
時
どきどき
溶く
解く
退く
毒
得意
特殊
読書
特色
独身
特長
特徴
特定
独特
特売
独立
溶け込む
解ける
溶ける
退ける
どこか
床の間
所々
登山
都市
年月
図書
閉じる
都心
戸棚
途端
土地
特急
とっくに
突然
どっと
トップ
届く
整う
留まる
怒鳴る
とにかく
飛ばす
飛び込む
飛び出す
跳ぶ
留まる
泊まる
ともかく
共に
虎
ドライブ
捕える
トラック
ドラマ
トランプ
取り上げる
取り入れる
取り消す
取り出す
努力
採る
捕る
ドレス
取れる
トレーニング
泥
とん
とんでもない
どんどん
どんなに
トンネル
丼
名
内科
内線
内容
ナイロン
なお
治す
仲
長～
永い
流す
仲直り
半ば
長引く
仲間
眺め
眺める
中指
仲良し
流れ
慰める
亡くす
無し
為す
なぜなら
謎
謎々
傾らか
懐かしい
納得
撫でる
等
斜め
何か
何々
何分
鍋
生
生意気
怠ける
波
並木
涙
悩む
倣う
鳴らす
為る
生る
慣れる
縄
南極
何で
何でも
何とか
なんとも
ナンバー
南米
南北
似合う
煮える
匂い
匂う
逃がす
苦手
握る
憎い
憎む
憎らしい
にこにこ
濁る
虹
日
日時
日常
日用品
日課
日光
にっこり
日中
日程
日本
入社
入場
女房
睨む
煮る
俄
人気
人間
縫う
抜く
抜ける
布
濡らす
温い
ね
値
根
願い
願う
猫
捩る
鼠
ネックレス
熱する
熱帯
熱中
寝坊
寝巻
狙い
狙う
年間
年月
年中
年代
年度
年齢
野
能
農家
農業
農産物
濃度
農民
農薬
能率
能力
軒
残す
残らず
覗く
除く
望み
望む
後
ノック
述べる
上り
糊
乗換
乗り越し
載る
鈍い
のろのろ
呑気
のんびり
ノー
場
はあ
灰
灰色
バイオリン
ハイキング
俳句
配達
売店
売買
バイバイ
パイプ
パイロット
這う
生える
墓
馬鹿
剥す
博士
秤
吐き気
はきはき
吐く
掃く
拍手
莫大
爆発
博物館
歯車
激しい
挟まる
はさみ
挟む
破産
端
梯子
始まり
始めに
はじめまして
場所
パス
外す
パスポート
外れる
旗
裸
肌着
畑
働き
パターン
鉢
罰
伐
発揮
バック
バッグ
発見
発行
発射
発車
罰する
発想
発達
ばったり
発展
発電
発売
発表
発明
派手
話し合う
話し掛ける
話中
放す
離す
甚だしい
花火
花見
花嫁
放れる
離れる
羽
羽根
ばね
跳ねる
幅
母親
省く
破片
歯磨き
はめる
場面
早口
林
流行る
原
腹
払い込む
払い戻す
バランス
針
針金
張り切る
張る
貼る
晴れ
反～
範囲
反映
半径
判子
反抗
犯罪
万歳
ハンサム
判事
反省
判断
番地
パンツ
バンド
半島
ハンドバッグ
ハンドル
犯人
販売
パーセント
灯
非～
日当たり
ピアノ
被害
日帰り
比較
比較的
日陰
ぴかぴか
光
光る
引受る
引返す
引算
引出す
引き止める
卑怯
引分け
轢く
ピクニック
悲劇
飛行
膝
陽射
肘
非常
美人
ピストル
額
ビタミン
引っ掛かる
筆記
引っ繰り返す
引っ繰り返る
日付
引越し
引っ込む
必死
筆者
必需品
ぴったり
引っ張る
否定
ビデオ
一～
一言
人込み
人差指
等しい
一通り
人通り
瞳
一休み
独り
独り言
一人一人
皮肉
日日
ビニール
捻る
日の入り
日の出
批判
響き
響く
批評
皮膚
秘密
微妙
紐
冷やす
表
費用
美容
秒
評価
表現
表紙
標識
標準
表情
平等
評判
標本
表面
評論
ビルディング
昼寝
広がる
広げる
広さ
広場
広々
広める
品
瓶
便
ピン
ピンク
便箋
瓶詰
ビール
分
不
ファスナー
不安
風景
風船
夫婦
不運
笛
殖える
不可
深まる
武器
不規則
普及
付近
拭く
副～
副詞
複写
複数
服装
含む
含める
膨らます
膨らむ
袋
不潔
更ける
不幸
符号
夫妻
塞がる
塞ぐ
ふざける
無沙汰
節
武士
無事
不思議
部首
不自由
婦人
夫人
襖
不正
防ぐ
不足
附属
蓋
舞台
双子
再び
普段
縁
打つ
不通
物価
ぶつかる
ぶつける
物質
物騒
ぶつぶつ
物理
筆
ふと
船便
部品
吹雪
部分
不平
父母
不満
踏切
麓
フライパン
ブラウス
ぶらさげる
ブラシ
プラス
プラスチック
プラットホーム
プラン
不利
振り仮名
振り向く
プリント
フリー
振る
古～
震える
古里
振舞う
触れる
ブレーキ
風呂
プロ
プログラム
風呂敷
ブローチ
ふわふわ
分
文
雰囲気
噴火
分解
文芸
文献
文章
噴水
分数
分析
文体
分布
文房具
文脈
文明
分野
分量
分類
塀
閉会
平気
平均
並行
平日
兵隊
平凡
平野
平和
凹む
へそ
隔てる
別荘
別に
別々
ベテラン
減らす
ヘリコプター
減る
ベルト
べん
変化
ペンキ
変更
編集
便所
ベンチ
ペンチ
弁当
棒
防～
望遠鏡
方角
箒
方言
冒険
方向
報告
坊さん
防止
方針
宝石
包装
法則
包帯
膨大
庖丁
方程式
防犯
豊富
方法
方々
方面
訪問
坊や
放る
吠える
他
朗らか
牧場
牧畜
保健
誇り
埃
募集
保証
干す
ポスター
ポスト
保存
北極
歩道
ほどく
仏
骨
炎
ほぼ
頬
微笑む
堀
彫る
掘る
ぼろ
盆
本～
盆地
本人
ほんの～
本部
本物
ぼんやり
本来
ボーイ
ボート
ボーナス
ホーム
ボール
間
まあ
まあまあ
毎～
マイク
迷子
枚数
毎度
マイナス
任せる
蒔く
巻く
幕
撒く
枕
負け
曲げる
孫
まごまご
まさか
摩擦
真面目
増す
先ず
マスク
貧しい
マスター
混ぜる
交ぜる
又
未だ
またぐ
又は
街
待合室
待ち合わせる
間違い
街角
松
真っ赤
真っ暗
真っ黒
真っ青
真っ先
真っ白
真っ直ぐ
全く
祭
祭る
窓口
纏まる
纏める
学ぶ
真似
招く
真似る
まぶた
マフラー
ママ
豆
守る
迷う
マラソン
円
丸
まるで
稀
回す
回り
回り道
万一
満員
マンション
満足
満点
マーケット
実
身
未～
見上げる
見送り
見送る
見下ろす
見掛け
味方
三日月
見事
岬
ミシン
ミス
自ら
水着
店屋
味噌
見出し
道順
満ちる
密
三日
見付かる
見付ける
みっともない
見詰める
認める
見直す
見慣れる
醜い
実る
身分
見本
見舞い
見舞う
未満
土産
都
妙
明～
明後日
名字
未来
魅力
診る
ミルク
民間
民主～
民謡
無
向かい
向う
迎え
向く
剥く
向ける
無限
無視
無地
蒸し暑い
虫歯
矛盾
寧ろ
蒸す
無数
結ぶ
無駄
夢中
胸
紫
無料
群れ
芽
姪
名～
明確
名作
名詞
名刺
名所
命じる
迷信
名人
命ずる
名物
銘々
命令
迷惑
目上
恵まれる
巡る
目指す
目覚し
飯
目下
目印
目立つ
めちゃくちゃ
めっきり
滅多に
めでたい
メニュー
めまい
メモ
目安
綿
面
免許
免税
面積
面接
面倒
面倒臭い
メンバー
メーター
儲かる
儲ける
申し込む
申し訳
申し訳ない
毛布
燃える
木材
目次
目的
目標
潜る
文字
もしかしたら
もしかすると
もたれる
モダン
餅
持ち上げる
用いる
勿論
もったいない
最も
尤も
モデル
元
基
戻す
基づく
求める
元々
者
物置
物音
物語
物語る
物事
物差し
物凄い
モノレール
紅葉
揉む
燃やす
模様
催し
貰う
森
盛る
文句
問答
モーター
やがて
夜間
薬缶
訳
約
役
役者
役所
訳す
役人
薬品
役目
役割
火傷
夜行
矢印
痩せる
やたらに
家賃
厄介
薬局
やっつける
やっと
宿
雇う
家主
屋根
破く
破る
破れる
止む
止める
辞める
やや
軟らかい
唯一
言う
遊園地
夕刊
勇気
有効
友好
優秀
優勝
友情
友人
郵送
夕立
有能
夕日
郵便
夕べ
悠々
有利
有料
床
愉快
浴衣
行方
湯気
輸血
譲る
輸送
豊か
油断
ゆでる
輸入
湯飲み
緩い
許す
ユーモア
夜
夜明け
様
酔う
容易
溶岩
陽気
容器
要求
用語
要旨
幼児
用心
様子
要するに
容積
要素
幼稚
幼稚園
要点
用途
曜日
洋品店
養分
羊毛
漸く
要領
予期
翌～
欲張り
余計
横切る
よこす
汚す
予算
止す
寄せる
余所
予測
四つ角
ヨット
酔っ払い
夜中
世の中
予備
呼び掛ける
呼び出す
余分
予報
予防
読み
蘇る
嫁
余裕
より
因る
よると
慶び
慶ぶ
宜しい
よろしく
四
ヨーロッパ
来
ライター
来日
楽
落第
ラケット
ラッシュアワー
欄
ランチ
ランニング
乱暴
利益
理科
理解
利害
陸
利口
離婚
リズム
理想
率
リットル
立派
リボン
リポート
略す
流域
留学
流行
量
寮
両～
両替
両側
料金
漁師
領事
領収
臨時
留守番
礼
例
例外
礼儀
冷静
零点
冷凍
冷房
レインコート
レクリェーション
レジャー
列
列車
列島
レベル
煉瓦
連合
レンズ
連想
連続
廊下
老人
蝋燭
労働
録音
ロケット
ロッカー
ロビー
論じる
論ずる
論争
論文
ローマ字
輪
和～
ワイン
和英
我～
別れ
分かれる
若々しい
脇
湧く
分ける
わざと
僅か
綿
話題
詫びる
和服
笑い
割算
割と
割引
割る
悪口
我々
碗
椀
湾
ワンピース